{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "8": 16,
      ":": 17,
      "<": 18,
      ">": 19,
      "?": 20,
      "M": 21,
      "N": 22,
      "U": 23,
      "а": 24,
      "б": 25,
      "в": 26,
      "г": 27,
      "д": 28,
      "е": 29,
      "ж": 30,
      "з": 31,
      "и": 32,
      "й": 33,
      "к": 34,
      "л": 35,
      "м": 36,
      "н": 37,
      "о": 38,
      "п": 39,
      "р": 40,
      "с": 41,
      "т": 42,
      "у": 43,
      "ф": 44,
      "х": 45,
      "ц": 46,
      "ч": 47,
      "ш": 48,
      "щ": 49,
      "ъ": 50,
      "ы": 51,
      "ь": 52,
      "э": 53,
      "ю": 54,
      "я": 55,
      "ё": 56,
      "ст": 57,
      "ен": 58,
      "ра": 59,
      "ро": 60,
      "но": 61,
      "ко": 62,
      "ре": 63,
      "по": 64,
      "ни": 65,
      "на": 66,
      "го": 67,
      "во": 68,
      "те": 69,
      "ли": 70,
      "ва": 71,
      "ны": 72,
      "то": 73,
      "ет": 74,
      "ри": 75,
      "ль": 76,
      "ка": 77,
      "за": 78,
      "ени": 79,
      "NU": 80,
      "NUM": 81,
      "со": 82,
      "да": 83,
      "та": 84,
      "ла": 85,
      "ви": 86,
      "ер": 87,
      "ки": 88,
      "ло": 89,
      "ми": 90,
      "не": 91,
      "си": 92,
      "ть": 93,
      "об": 94,
      "ру": 95,
      "ле": 96,
      "ти": 97,
      "про": 98,
      "ци": 99,
      "до": 100,
      "ма": 101,
      "вы": 102,
      "де": 103,
      "мо": 104,
      "ди": 105,
      "ся": 106,
      "ве": 107,
      "бо": 108,
      "пре": 109,
      "ста": 110,
      "чи": 111,
      "па": 112,
      "че": 113,
      "ме": 114,
      "пе": 115,
      "ско": 116,
      "сти": 117,
      "от": 118,
      "ча": 119,
      "са": 120,
      "сси": 121,
      "ения": 122,
      "при": 123,
      "ду": 124,
      "сто": 125,
      "ры": 126,
      "су": 127,
      "ски": 128,
      "ну": 129,
      "ных": 130,
      "росси": 131,
      "лу": 132,
      "ение": 133,
      "тель": 134,
      "ку": 135,
      "ля": 136,
      "ин": 137,
      "хо": 138,
      "из": 139,
      "га": 140,
      "се": 141,
      "ного": 142,
      "ные": 143,
      "щи": 144,
      "ги": 145,
      "ной": 146,
      "му": 147,
      "ря": 148,
      "раз": 149,
      "ком": 150,
      "ту": 151,
      "бе": 152,
      "мен": 153,
      "ют": 154,
      "гра": 155,
      "ты": 156,
      "пу": 157,
      "жи": 158,
      "пра": 159,
      "ции": 160,
      "ств": 161,
      "ба": 162,
      "зи": 163,
      "кон": 164,
      "бу": 165,
      "ис": 166,
      "стра": 167,
      "вер": 168,
      "под": 169,
      "ши": 170,
      "же": 171,
      "зо": 172,
      "лю": 173,
      "кото": 174,
      "ден": 175,
      "сть": 176,
      "ор": 177,
      "ров": 178,
      "ным": 179,
      "дни": 180,
      "сооб": 181,
      "ный": 182,
      "кра": 183,
      "пи": 184,
      "ша": 185,
      "рова": 186,
      "вл": 187,
      "це": 188,
      "яб": 189,
      "сь": 190,
      "сс": 191,
      "пере": 192,
      "ше": 193,
      "ня": 194,
      "мы": 195,
      "пред": 196,
      "гу": 197,
      "ков": 198,
      "тру": 199,
      "воз": 200,
      "кт": 201,
      "ния": 202,
      "сле": 203,
      "тра": 204,
      "жа": 205,
      "нии": 206,
      "это": 207,
      "каза": 208,
      "рб": 209,
      "ности": 210,
      "фи": 211,
      "рабо": 212,
      "ской": 213,
      "йте": 214,
      "ется": 215,
      "рбк": 216,
      "ей": 217,
      "дер": 218,
      "россии": 219,
      "он": 220,
      "которы": 221,
      "ство": 222,
      "ября": 223,
      "ев": 224,
      "чита": 225,
      "ск": 226,
      "ды": 227,
      "трудни": 228,
      "сотрудни": 229,
      "ность": 230,
      "года": 231,
      "пер": 232,
      "спо": 233,
      "лет": 234,
      "тив": 235,
      "зна": 236,
      "тов": 237,
      "сво": 238,
      "ние": 239,
      "теле": 240,
      "так": 241,
      "зы": 242,
      "вать": 243,
      "сло": 244,
      "тер": 245,
      "гла": 246,
      "зая": 247,
      "ении": 248,
      "компа": 249,
      "би": 250,
      "слу": 251,
      "гово": 252,
      "ства": 253,
      "ное": 254,
      "стви": 255,
      "ствен": 256,
      "ща": 257,
      "ских": 258,
      "дол": 259,
      "ще": 260,
      "ген": 261,
      "зу": 262,
      "тре": 263,
      "воен": 264,
      "мер": 265,
      "фор": 266,
      "ную": 267,
      "лен": 268,
      "тся": 269,
      "ха": 270,
      "од": 271,
      "циа": 272,
      "дей": 273,
      "том": 274,
      "вил": 275,
      "бы": 276,
      "ке": 277,
      "ном": 278,
      "пла": 279,
      "полу": 280,
      "води": 281,
      "дан": 282,
      "ского": 283,
      "сту": 284,
      "клю": 285,
      "ска": 286,
      "спе": 287,
      "также": 288,
      "вре": 289,
      "россий": 290,
      "читайте": 291,
      "шен": 292,
      "ющи": 293,
      "сообщи": 294,
      "сте": 295,
      "пол": 296,
      "чет": 297,
      "евро": 298,
      "она": 299,
      "бли": 300,
      "ходи": 301,
      "ться": 302,
      "укра": 303,
      "вля": 304,
      "цен": 305,
      "нима": 306,
      "зиден": 307,
      "ак": 308,
      ">-": 309,
      "президен": 310,
      "жен": 311,
      "шения": 312,
      "рт": 313,
      "сно": 314,
      "ная": 315,
      "ву": 316,
      "ский": 317,
      "рен": 318,
      "вет": 319,
      "ноября": 320,
      "россия": 321,
      ").": 322,
      "вя": 323,
      "нее": 324,
      "ек": 325,
      "мя": 326,
      "стре": 327,
      "ран": 328,
      "вой": 329,
      "компании": 330,
      "ге": 331,
      "рас": 332,
      "рии": 333,
      "окт": 334,
      "нача": 335,
      "тор": 336,
      "стро": 337,
      "кру": 338,
      "кой": 339,
      "объ": 340,
      "цию": 341,
      "ем": 342,
      "ман": 343,
      "ний": 344,
      "чен": 345,
      "лов": 346,
      "стоя": 347,
      "мет": 348,
      "теля": 349,
      "вых": 350,
      "которые": 351,
      "ция": 352,
      "ав": 353,
      "жда": 354,
      "лся": 355,
      "ника": 356,
      "соб": 357,
      "лек": 358,
      "мат": 359,
      "вые": 360,
      "вла": 361,
      "лы": 362,
      "пы": 363,
      "ят": 364,
      "коми": 365,
      "пас": 366,
      "ские": 367,
      "служ": 368,
      "чу": 369,
      "род": 370,
      "руко": 371,
      "могу": 372,
      "ству": 373,
      "буду": 374,
      "действи": 375,
      ">.": 376,
      "рь": 377,
      "сша": 378,
      "ными": 379,
      "дела": 380,
      "стави": 381,
      "сан": 382,
      "правл": 383,
      "году": 384,
      "прави": 385,
      "кре": 386,
      "стве": 387,
      "ход": 388,
      "могут": 389,
      "жд": 390,
      "ром": 391,
      "ответ": 392,
      "ан": 393,
      "кет": 394,
      "расс": 395,
      "ению": 396,
      "цион": 397,
      "мож": 398,
      "гру": 399,
      "мл": 400,
      "лись": 401,
      "свя": 402,
      "поль": 403,
      "нам": 404,
      "сре": 405,
      "эк": 406,
      "того": 407,
      "кан": 408,
      "ений": 409,
      "дет": 410,
      "дар": 411,
      "произ": 412,
      "боль": 413,
      "сообща": 414,
      "держа": 415,
      "украи": 416,
      "нова": 417,
      "ник": 418,
      "сов": 419,
      "нес": 420,
      "телей": 421,
      "дру": 422,
      "ники": 423,
      "говори": 424,
      "шение": 425,
      "выда": 426,
      "грани": 427,
      "дова": 428,
      "грам": 429,
      "орга": 430,
      "руководи": 431,
      "сро": 432,
      "чение": 433,
      "кана": 434,
      "стан": 435,
      "форма": 436,
      "время": 437,
      "),": 438,
      "вши": 439,
      "осно": 440,
      "ново": 441,
      "вал": 442,
      "октября": 443,
      ":<": 444,
      ">:<": 445,
      "биз": 446,
      "сбо": 447,
      "вает": 448,
      "запре": 449,
      "лове": 450,
      "логи": 451,
      "мини": 452,
      "ций": 453,
      "разви": 454,
      "долж": 455,
      "кри": 456,
      "сы": 457,
      "льта": 458,
      "согла": 459,
      "челове": 460,
      "стран": 461,
      "который": 462,
      "вен": 463,
      "нов": 464,
      "вод": 465,
      "тели": 466,
      "точ": 467,
      "ней": 468,
      "сколь": 469,
      "само": 470,
      "ца": 471,
      "коман": 472,
      "вед": 473,
      "суд": 474,
      "ются": 475,
      "переда": 476,
      "будут": 477,
      "оби": 478,
      "дом": 479,
      "пера": 480,
      "возмож": 481,
      "циаль": 482,
      "лич": 483,
      "заявил": 484,
      "(<": 485,
      "зда": 486,
      "резу": 487,
      "обла": 488,
      "результа": 489,
      "вз": 490,
      "уча": 491,
      "коно": 492,
      "вали": 493,
      "спорт": 494,
      "слова": 495,
      "аль": 496,
      "чения": 497,
      "год": 498,
      "получи": 499,
      "президент": 500,
      "много": 501,
      "фе": 502,
      "щен": 503,
      "ранее": 504,
      "дел": 505,
      "пресс": 506,
      "тыс": 507,
      "крат": 508,
      "встре": 509,
      "зд": 510,
      "кры": 511,
      "сказа": 512,
      "сты": 513,
      "мери": 514,
      "отно": 515,
      "вли": 516,
      "трен": 517,
      "управл": 518,
      "чер": 519,
      "тех": 520,
      "тиче": 521,
      "тур": 522,
      "данным": 523,
      "комисси": 524,
      "зер": 525,
      "виз": 526,
      "лось": 527,
      "ским": 528,
      "публи": 529,
      "шенген": 530,
      "ар": 531,
      "амери": 532,
      "жение": 533,
      "после": 534,
      "рия": 535,
      "таки": 536,
      "работа": 537,
      "млн": 538,
      "опера": 539,
      "тро": 540,
      "хи": 541,
      "стей": 542,
      "вели": 543,
      "призна": 544,
      "дву": 545,
      "исто": 546,
      "кла": 547,
      "роны": 548,
      "визы": 549,
      "тия": 550,
      "дель": 551,
      "ском": 552,
      "безо": 553,
      "ступ": 554,
      "сообщил": 555,
      "ональ": 556,
      "доб": 557,
      "ников": 558,
      "госу": 559,
      "кам": 560,
      "комп": 561,
      "исполь": 562,
      "телеграм": 563,
      "американ": 564,
      "кро": 565,
      "нер": 566,
      "сер": 567,
      "уби": 568,
      "рий": 569,
      "меся": 570,
      "информа": 571,
      "органи": 572,
      "безопас": 573,
      "государ": 574,
      "ес": 575,
      "оне": 576,
      "ограни": 577,
      "пси": 578,
      "ску": 579,
      "поли": 580,
      "горо": 581,
      "вопро": 582,
      "пример": 583,
      "тельно": 584,
      "страны": 585,
      "трам": 586,
      "сотрудников": 587,
      "сни": 588,
      "резер": 589,
      "обо": 590,
      "вый": 591,
      "отмет": 592,
      "бур": 593,
      "писа": 594,
      "следу": 595,
      "свобо": 596,
      "тен": 597,
      "ян": 598,
      "рито": 599,
      "лом": 600,
      "стано": 601,
      "инве": 602,
      "представи": 603,
      "объя": 604,
      "словам": 605,
      "аэ": 606,
      "ил": 607,
      "нк": 608,
      "нен": 609,
      "ут": 610,
      "стру": 611,
      "рай": 612,
      "рек": 613,
      "вают": 614,
      "террито": 615,
      "заяви": 616,
      "заявл": 617,
      "други": 618,
      "еди": 619,
      "зе": 620,
      "сен": 621,
      "счита": 622,
      "ью": 623,
      "ровать": 624,
      "фина": 625,
      "сред": 626,
      "соста": 627,
      "тика": 628,
      "сков": 629,
      "предло": 630,
      "усло": 631,
      "ракет": 632,
      "реги": 633,
      "помо": 634,
      "вания": 635,
      "каж": 636,
      "мин": 637,
      "пути": 638,
      "мь": 639,
      "ору": 640,
      "пло": 641,
      "рта": 642,
      "спи": 643,
      "задержа": 644,
      "созда": 645,
      "лась": 646,
      "сообщ": 647,
      "свои": 648,
      "ская": 649,
      "ющих": 650,
      "круп": 651,
      "мени": 652,
      "ному": 653,
      "нало": 654,
      "зада": 655,
      "мир": 656,
      "несколь": 657,
      "поддер": 658,
      "влен": 659,
      "груп": 660,
      "сообщает": 661,
      "бер": 662,
      "жения": 663,
      "нию": 664,
      "мира": 665,
      "против": 666,
      "доста": 667,
      "дости": 668,
      "место": 669,
      "чает": 670,
      "полни": 671,
      "еврокомисси": 672,
      "психо": 673,
      "дж": 674,
      "жден": 675,
      "ление": 676,
      "шо": 677,
      "эле": 678,
      "коло": 679,
      "решения": 680,
      "обе": 681,
      "обра": 682,
      "приня": 683,
      "тури": 684,
      "конф": 685,
      "работ": 686,
      "канале": 687,
      "вклю": 688,
      "ера": 689,
      "емы": 690,
      "сдела": 691,
      "энер": 692,
      "рей": 693,
      "рес": 694,
      "тора": 695,
      "сою": 696,
      "соответ": 697,
      "обви": 698,
      "руб": 699,
      "мар": 700,
      "инте": 701,
      "право": 702,
      "которо": 703,
      "день": 704,
      "украине": 705,
      "венг": 706,
      "сказал": 707,
      "ана": 708,
      "бло": 709,
      "кну": 710,
      "уда": 711,
      "чь": 712,
      "явля": 713,
      "рах": 714,
      "регу": 715,
      "нем": 716,
      "провер": 717,
      "моти": 718,
      "моск": 719,
      "подчер": 720,
      "одна": 721,
      "президента": 722,
      "влади": 723,
      "безопасности": 724,
      "вра": 725,
      "зво": 726,
      "чно": 727,
      "рос": 728,
      "потре": 729,
      "готов": 730,
      "голов": 731,
      "тем": 732,
      "ван": 733,
      "мит": 734,
      "петер": 735,
      "чая": 736,
      "суще": 737,
      "мента": 738,
      "одно": 739,
      "двух": 740,
      "вто": 741,
      "все": 742,
      "пя": 743,
      "тя": 744,
      "уров": 745,
      "фон": 746,
      "хра": 747,
      "рон": 748,
      "ках": 749,
      "состоя": 750,
      "дов": 751,
      "вым": 752,
      "принима": 753,
      "туа": 754,
      "мент": 755,
      "рован": 756,
      "тран": 757,
      "ющий": 758,
      "россиянам": 759,
      "авто": 760,
      "влия": 761,
      "использо": 762,
      "убий": 763,
      "петербур": 764,
      "бра": 765,
      "бба": 766,
      "дви": 767,
      "шин": 768,
      "ниче": 769,
      "гов": 770,
      "проек": 771,
      "доку": 772,
      "дирек": 773,
      "меж": 774,
      "стои": 775,
      "гражда": 776,
      "ябре": 777,
      "ссы": 778,
      "украин": 779,
      "произо": 780,
      "руководитель": 781,
      "кроме": 782,
      "организа": 783,
      "..": 784,
      "вну": 785,
      "иг": 786,
      "име": 787,
      "мпи": 788,
      "оста": 789,
      "народ": 790,
      "льно": 791,
      "кин": 792,
      "ких": 793,
      "систе": 794,
      "ситуа": 795,
      "лей": 796,
      "прода": 797,
      "проце": 798,
      "дело": 799,
      "вест": 800,
      "сабба": 801,
      "стов": 802,
      "тельства": 803,
      "муж": 804,
      "верто": 805,
      "циали": 806,
      "европе": 807,
      "действия": 808,
      "говорится": 809,
      "бизнес": 810,
      "области": 811,
      "источ": 812,
      "скую": 813,
      "жно": 814,
      "кси": 815,
      "ления": 816,
      "пто": 817,
      "ссо": 818,
      "тр": 819,
      "цу": 820,
      "эконо": 821,
      "решение": 822,
      "пози": 823,
      "продол": 824,
      "стиче": 825,
      "изда": 826,
      "конце": 827,
      "служба": 828,
      "бизне": 829,
      "минист": 830,
      "саббатика": 831,
      "экономи": 832,
      "жу": 833,
      "роди": 834,
      "зан": 835,
      "занима": 836,
      "лага": 837,
      "прове": 838,
      "став": 839,
      "пар": 840,
      "пара": 841,
      "сам": 842,
      "контро": 843,
      "исклю": 844,
      "шел": 845,
      "работы": 846,
      "сообщили": 847,
      "санк": 848,
      "крипто": 849,
      "комплек": 850,
      "резерви": 851,
      "струк": 852,
      "услови": 853,
      "ави": 854,
      "нет": 855,
      "рд": 856,
      "счет": 857,
      "уточ": 858,
      "цы": 859,
      "шта": 860,
      "вого": 861,
      "льные": 862,
      "заклю": 863,
      "обходи": 864,
      "бело": 865,
      "цев": 866,
      "мыш": 867,
      "следова": 868,
      "времен": 869,
      "пыта": 870,
      "мужчи": 871,
      "игра": 872,
      "член": 873,
      "находи": 874,
      "гото": 875,
      "необходи": 876,
      "тие": 877,
      "дели": 878,
      "бой": 879,
      "самы": 880,
      "пуск": 881,
      "шего": 882,
      "след": 883,
      "сотрудник": 884,
      "лета": 885,
      "компания": 886,
      "специали": 887,
      "российских": 888,
      "ющие": 889,
      "должны": 890,
      "последни": 891,
      "других": 892,
      "финан": 893,
      "подчеркну": 894,
      "алек": 895,
      "лкой": 896,
      "нения": 897,
      "ов": 898,
      "пис": 899,
      "уголов": 900,
      "фак": 901,
      "ху": 902,
      "кор": 903,
      "коли": 904,
      "над": 905,
      "вое": 906,
      "лиза": 907,
      "вари": 908,
      "ети": 909,
      "льти": 910,
      "тан": 911,
      "тиво": 912,
      "дера": 913,
      "преду": 914,
      "стана": 915,
      "пери": 916,
      "мене": 917,
      "глава": 918,
      "строи": 919,
      "экс": 920,
      "многократ": 921,
      "инвесто": 922,
      "элект": 923,
      "однако": 924,
      "дро": 925,
      "жиз": 926,
      "оч": 927,
      "офи": 928,
      "пру": 929,
      "рту": 930,
      "ую": 931,
      "шении": 932,
      "нор": 933,
      "ред": 934,
      "пое": 935,
      "наз": 936,
      "вается": 937,
      "ками": 938,
      "обсу": 939,
      "проку": 940,
      "стал": 941,
      "стать": 942,
      "супру": 943,
      "ляр": 944,
      "щих": 945,
      "страда": 946,
      "ших": 947,
      "плани": 948,
      "ступа": 949,
      "ждения": 950,
      "управления": 951,
      "обеспе": 952,
      "ссылкой": 953,
      "бле": 954,
      "гто": 955,
      "др": 956,
      "дли": 957,
      "дмит": 958,
      "смо": 959,
      "указа": 960,
      "щения": 961,
      "ях": 962,
      "рам": 963,
      "режи": 964,
      "пока": 965,
      "вание": 966,
      "лан": 967,
      "виде": 968,
      "циональ": 969,
      "высо": 970,
      "моло": 971,
      "ведом": 972,
      "чить": 973,
      "чество": 974,
      "отме": 975,
      "интер": 976,
      "мульти": 977,
      "перегово": 978,
      "способ": 979,
      "случа": 980,
      "генера": 981,
      "получа": 982,
      "матри": 983,
      "логиче": 984,
      "человек": 985,
      "человека": 986,
      "города": 987,
      "территории": 988,
      "республи": 989,
      "мотива": 990,
      "европей": 991,
      "вд": 992,
      "ждан": 993,
      "ино": 994,
      "ом": 995,
      "опре": 996,
      "твер": 997,
      "что": 998,
      "шь": 999,
      "эта": 1000,
      "рая": 1001,
      "поло": 1002,
      "пострада": 1003,
      "нару": 1004,
      "гос": 1005,
      "теги": 1006,
      "законо": 1007,
      "сили": 1008,
      "дома": 1009,
      "част": 1010,
      "луч": 1011,
      "сей": 1012,
      "граждан": 1013,
      "бан": 1014,
      "стратеги": 1015,
      "значи": 1016,
      "ствия": 1017,
      "военной": 1018,
      "томоби": 1019,
      "автомоби": 1020,
      "ждение": 1021,
      "основ": 1022,
      "конфли": 1023,
      ">,": 1024,
      "пря": 1025,
      "фра": 1026,
      "щение": 1027,
      "новых": 1028,
      "пов": 1029,
      "нар": 1030,
      "вом": 1031,
      "воль": 1032,
      "вая": 1033,
      "льного": 1034,
      "кар": 1035,
      "защи": 1036,
      "закон": 1037,
      "там": 1038,
      "кие": 1039,
      "обя": 1040,
      "прош": 1041,
      "диви": 1042,
      "мест": 1043,
      "месте": 1044,
      "ское": 1045,
      "секре": 1046,
      "ровали": 1047,
      "сотрудники": 1048,
      "ностью": 1049,
      "связи": 1050,
      "выдачу": 1051,
      "запрещен": 1052,
      "государствен": 1053,
      "кажды": 1054,
      "гер": 1055,
      "здо": 1056,
      "ию": 1057,
      "моби": 1058,
      "около": 1059,
      "пен": 1060,
      "фран": 1061,
      "щей": 1062,
      "эф": 1063,
      "рой": 1064,
      "реа": 1065,
      "рее": 1066,
      "ресу": 1067,
      "поя": 1068,
      "пора": 1069,
      "подо": 1070,
      "побе": 1071,
      "показа": 1072,
      "той": 1073,
      "торов": 1074,
      "рию": 1075,
      "даль": 1076,
      "рует": 1077,
      "дея": 1078,
      "мости": 1079,
      "бое": 1080,
      "чемпи": 1081,
      "дународ": 1082,
      "скими": 1083,
      "куп": 1084,
      "сезо": 1085,
      "шие": 1086,
      "людей": 1087,
      "первый": 1088,
      "военных": 1089,
      "ходит": 1090,
      "рассказа": 1091,
      "новака": 1092,
      "результате": 1093,
      "соответству": 1094,
      "международ": 1095,
      "внутрен": 1096,
      "секрета": 1097,
      "-<": 1098,
      "аген": 1099,
      "бро": 1100,
      "нение": 1101,
      "ожи": 1102,
      "оаэ": 1103,
      "сла": 1104,
      "увели": 1105,
      "чной": 1106,
      "юще": 1107,
      "ядер": 1108,
      "кого": 1109,
      "позво": 1110,
      "вар": 1111,
      "вашин": 1112,
      "риа": 1113,
      "запа": 1114,
      "тах": 1115,
      "мино": 1116,
      "образ": 1117,
      "пробле": 1118,
      "числе": 1119,
      "отрас": 1120,
      "откры": 1121,
      "тельные": 1122,
      "которая": 1123,
      "ровал": 1124,
      "ством": 1125,
      "глав": 1126,
      "ственно": 1127,
      "меры": 1128,
      "форми": 1129,
      "центра": 1130,
      "вую": 1131,
      "чень": 1132,
      "ходя": 1133,
      "украины": 1134,
      "новак": 1135,
      "каждый": 1136,
      "вашингто": 1137,
      "ад": 1138,
      "всу": 1139,
      "гро": 1140,
      "дже": 1141,
      "км": 1142,
      "фек": 1143,
      "рав": 1144,
      "поко": 1145,
      "повы": 1146,
      "нин": 1147,
      "нали": 1148,
      "направл": 1149,
      "закры": 1150,
      "совер": 1151,
      "обы": 1152,
      "лете": 1153,
      "дополни": 1154,
      "стало": 1155,
      "тельных": 1156,
      "ряд": 1157,
      "контра": 1158,
      "испыта": 1159,
      "люди": 1160,
      "возду": 1161,
      "казах": 1162,
      "строй": 1163,
      "новостей": 1164,
      "техно": 1165,
      "отмети": 1166,
      "представитель": 1167,
      "районе": 1168,
      "заявления": 1169,
      "поддерж": 1170,
      "блоки": 1171,
      "является": 1172,
      "потреб": 1173,
      "бизнеса": 1174,
      "дмитрий": 1175,
      "конфлик": 1176,
      "ресур": 1177,
      "подоз": 1178,
      "ожида": 1179,
      "вне": 1180,
      "ини": 1181,
      "лли": 1182,
      "мвд": 1183,
      "окру": 1184,
      "сса": 1185,
      "три": 1186,
      "фо": 1187,
      "ыре": 1188,
      "эти": 1189,
      "реши": 1190,
      "поги": 1191,
      "нами": 1192,
      "например": 1193,
      "льный": 1194,
      "лам": 1195,
      "неф": 1196,
      "него": 1197,
      "тить": 1198,
      "выпла": 1199,
      "мошен": 1200,
      "вей": 1201,
      "веро": 1202,
      "бороны": 1203,
      "честве": 1204,
      "чат": 1205,
      "части": 1206,
      "сум": 1207,
      "тельным": 1208,
      "пута": 1209,
      "пусти": 1210,
      "подготов": 1211,
      "подтвер": 1212,
      "пиш": 1213,
      "возбу": 1214,
      "которых": 1215,
      "сообщила": 1216,
      "четыре": 1217,
      "вляет": 1218,
      "россиян": 1219,
      "собствен": 1220,
      "пыт": 1221,
      "срок": 1222,
      "вших": 1223,
      "министра": 1224,
      "турни": 1225,
      "вопрос": 1226,
      "путин": 1227,
      "союз": 1228,
      "уточни": 1229,
      "белору": 1230,
      "чемпиона": 1231,
      "минобороны": 1232,
      "бри": 1233,
      "оче": 1234,
      "устано": 1235,
      "фа": 1236,
      "хот": 1237,
      "нато": 1238,
      "наль": 1239,
      "воору": 1240,
      "льных": 1241,
      "каб": 1242,
      "завер": 1243,
      "сом": 1244,
      "тай": 1245,
      "тами": 1246,
      "визу": 1247,
      "еры": 1248,
      "песков": 1249,
      "отдель": 1250,
      "дума": 1251,
      "ением": 1252,
      "тельный": 1253,
      "седа": 1254,
      "семь": 1255,
      "жит": 1256,
      "консу": 1257,
      "рования": 1258,
      "вления": 1259,
      "цель": 1260,
      "возра": 1261,
      "ваться": 1262,
      "должен": 1263,
      "военно": 1264,
      "стреми": 1265,
      "начала": 1266,
      "власти": 1267,
      "санкт": 1268,
      "вший": 1269,
      "сбор": 1270,
      "развития": 1271,
      "соглашения": 1272,
      "передает": 1273,
      "возможность": 1274,
      "такие": 1275,
      "операции": 1276,
      "отметил": 1277,
      "писал": 1278,
      "помощ": 1279,
      "несколько": 1280,
      "включая": 1281,
      "храни": 1282,
      "докумен": 1283,
      "издание": 1284,
      "экономиче": 1285,
      "структу": 1286,
      "мышлен": 1287,
      "подчеркнул": 1288,
      "количество": 1289,
      "экспер": 1290,
      "эффек": 1291,
      "зем": 1292,
      "йти": 1293,
      "фу": 1294,
      "хл": 1295,
      "цени": 1296,
      "ено": 1297,
      "пода": 1298,
      "город": 1299,
      "тей": 1300,
      "тет": 1301,
      "зам": 1302,
      "даге": 1303,
      "тали": 1304,
      "кий": 1305,
      "прое": 1306,
      "проис": 1307,
      "циф": 1308,
      "деся": 1309,
      "преступ": 1310,
      "премь": 1311,
      "прия": 1312,
      "приве": 1313,
      "сут": 1314,
      "лукой": 1315,
      "тельности": 1316,
      "измен": 1317,
      "пунк": 1318,
      "правил": 1319,
      "подраз": 1320,
      "няет": 1321,
      "слож": 1322,
      "ствие": 1323,
      "ступи": 1324,
      "ключе": 1325,
      "получить": 1326,
      "доба": 1327,
      "информации": 1328,
      "трампа": 1329,
      "сент": 1330,
      "еврокомиссии": 1331,
      "еврокомиссия": 1332,
      "шой": 1333,
      "регуляр": 1334,
      "владимир": 1335,
      "продолжа": 1336,
      "авиа": 1337,
      "алексан": 1338,
      "официаль": 1339,
      "отрасли": 1340,
      "воздуш": 1341,
      "инициа": 1342,
      "пишет": 1343,
      "эффектив": 1344,
      ">)": 1345,
      "им": 1346,
      "нению": 1347,
      "оказа": 1348,
      "уни": 1349,
      "удо": 1350,
      "уче": 1351,
      "убе": 1352,
      "рост": 1353,
      "рома": 1354,
      "вос": 1355,
      "тео": 1356,
      "ток": 1357,
      "дале": 1358,
      "лот": 1359,
      "обще": 1360,
      "тин": 1361,
      "профе": 1362,
      "противо": 1363,
      "выми": 1364,
      "декаб": 1365,
      "мость": 1366,
      "принад": 1367,
      "нут": 1368,
      "беспи": 1369,
      "жил": 1370,
      "работу": 1371,
      "ствовать": 1372,
      "сотрудникам": 1373,
      "спор": 1374,
      "летний": 1375,
      "своей": 1376,
      "компаний": 1377,
      "военные": 1378,
      "данные": 1379,
      "актив": 1380,
      "началь": 1381,
      "начале": 1382,
      "службе": 1383,
      "правитель": 1384,
      "млрд": 1385,
      "сборов": 1386,
      "развитие": 1387,
      "согласно": 1388,
      "участ": 1389,
      "шенгенских": 1390,
      "послед": 1391,
      "месяцев": 1392,
      "утвер": 1393,
      "интере": 1394,
      "пять": 1395,
      "условия": 1396,
      "иностран": 1397,
      "законода": 1398,
      "нарко": 1399,
      "секретарь": 1400,
      "принадле": 1401,
      "беспилот": 1402,
      "ал": 1403,
      "арен": 1404,
      "вве": 1405,
      "гети": 1406,
      "их": 1407,
      "имен": 1408,
      "лле": 1409,
      "осо": 1410,
      "ура": 1411,
      "упа": 1412,
      "рату": 1413,
      "потен": 1414,
      "награ": 1415,
      "националь": 1416,
      "восто": 1417,
      "течение": 1418,
      "каз": 1419,
      "казы": 1420,
      "зави": 1421,
      "заме": 1422,
      "сочи": 1423,
      "мии": 1424,
      "тий": 1425,
      "програм": 1426,
      "дональ": 1427,
      "маши": 1428,
      "выступа": 1429,
      "дек": 1430,
      "преж": 1431,
      "предоста": 1432,
      "мей": 1433,
      "скому": 1434,
      "извест": 1435,
      "прав": 1436,
      "шах": 1437,
      "свое": 1438,
      "действу": 1439,
      "специаль": 1440,
      "российской": 1441,
      "производ": 1442,
      "основа": 1443,
      "ведение": 1444,
      "примерно": 1445,
      "свободы": 1446,
      "аэро": 1447,
      "площа": 1448,
      "задержали": 1449,
      "поддержи": 1450,
      "энергети": 1451,
      "которого": 1452,
      "убийстве": 1453,
      "двига": 1454,
      "министр": 1455,
      "период": 1456,
      "очков": 1457,
      "прокурату": 1458,
      "аре": 1459,
      "ассо": 1460,
      "внима": 1461,
      "дно": 1462,
      "две": 1463,
      "дней": 1464,
      "жных": 1465,
      "жении": 1466,
      "зь": 1467,
      "идет": 1468,
      "кти": 1469,
      "клу": 1470,
      "пин": 1471,
      "смогут": 1472,
      "хва": 1473,
      "ье": 1474,
      "рори": 1475,
      "новые": 1476,
      "кова": 1477,
      "коне": 1478,
      "поми": 1479,
      "поня": 1480,
      "понима": 1481,
      "ваемы": 1482,
      "лай": 1483,
      "руют": 1484,
      "прово": 1485,
      "маг": 1486,
      "мате": 1487,
      "макси": 1488,
      "депута": 1489,
      "мор": 1490,
      "дил": 1491,
      "стане": 1492,
      "пакет": 1493,
      "причи": 1494,
      "кус": 1495,
      "купа": 1496,
      "хода": 1497,
      "разме": 1498,
      "пуска": 1499,
      "жили": 1500,
      "перево": 1501,
      "возвра": 1502,
      "этому": 1503,
      "фика": 1504,
      "фигу": 1505,
      "свой": 1506,
      "террори": 1507,
      "бира": 1508,
      "трех": 1509,
      "треть": 1510,
      "требо": 1511,
      "водит": 1512,
      "объек": 1513,
      "службы": 1514,
      "действий": 1515,
      "рассматри": 1516,
      "выдачи": 1517,
      "вене": 1518,
      "команды": 1519,
      "ведения": 1520,
      "взры": 1521,
      "участи": 1522,
      "федера": 1523,
      "таких": 1524,
      "информацию": 1525,
      "трамп": 1526,
      "инвести": 1527,
      "считает": 1528,
      "нескольких": 1529,
      "обвиня": 1530,
      "однократ": 1531,
      "произош": 1532,
      "...": 1533,
      "саббатикал": 1534,
      "финансо": 1535,
      "строить": 1536,
      "поезд": 1537,
      "опреде": 1538,
      "агент": 1539,
      "очеред": 1540,
      "подраздел": 1541,
      "професси": 1542,
      "ат": 1543,
      "вместе": 1544,
      "гей": 1545,
      "ори": 1546,
      "оцен": 1547,
      "освобо": 1548,
      "очень": 1549,
      "оцени": 1550,
      "пти": 1551,
      "уз": 1552,
      "угро": 1553,
      "фс": 1554,
      "хран": 1555,
      "чных": 1556,
      "чный": 1557,
      "рак": 1558,
      "рами": 1559,
      "носи": 1560,
      "позд": 1561,
      "похи": 1562,
      "гом": 1563,
      "тего": 1564,
      "лит": 1565,
      "либо": 1566,
      "вала": 1567,
      "льной": 1568,
      "катего": 1569,
      "заня": 1570,
      "содержа": 1571,
      "дает": 1572,
      "тасс": 1573,
      "кина": 1574,
      "сии": 1575,
      "тии": 1576,
      "просто": 1577,
      "доступ": 1578,
      "выше": 1579,
      "выпол": 1580,
      "мой": 1581,
      "дили": 1582,
      "стар": 1583,
      "чис": 1584,
      "чей": 1585,
      "ческой": 1586,
      "меди": 1587,
      "отли": 1588,
      "отве": 1589,
      "отпуск": 1590,
      "стороны": 1591,
      "инфра": 1592,
      "бере": 1593,
      "верну": 1594,
      "зова": 1595,
      "красно": 1596,
      "предста": 1597,
      "фици": 1598,
      "скры": 1599,
      "телем": 1600,
      "матча": 1601,
      "действие": 1602,
      "правила": 1603,
      "ответствен": 1604,
      "связан": 1605,
      "станет": 1606,
      "вшие": 1607,
      "тических": 1608,
      "средств": 1609,
      "оружи": 1610,
      "психопа": 1611,
      "проверки": 1612,
      "второй": 1613,
      "рамках": 1614,
      "позволя": 1615,
      "подозре": 1616,
      "проект": 1617,
      "премьер": 1618,
      "александр": 1619,
      "зависи": 1620,
      "аэропо": 1621,
      "венесу": 1622,
      "инфраструкту": 1623,
      ".,": 1624,
      "вза": 1625,
      "вле": 1626,
      "вкла": 1627,
      "мно": 1628,
      "нь": 1629,
      "пл": 1630,
      "ук": 1631,
      "устрой": 1632,
      "фин": 1633,
      "ъе": 1634,
      "ьше": 1635,
      "распо": 1636,
      "ностей": 1637,
      "речь": 1638,
      "пок": 1639,
      "пом": 1640,
      "посе": 1641,
      "посколь": 1642,
      "них": 1643,
      "наб": 1644,
      "нах": 1645,
      "назы": 1646,
      "голо": 1647,
      "воин": 1648,
      "тета": 1649,
      "лиц": 1650,
      "лиде": 1651,
      "важно": 1652,
      "това": 1653,
      "зако": 1654,
      "ерен": 1655,
      "сил": 1656,
      "тили": 1657,
      "цией": 1658,
      "маск": 1659,
      "мон": 1660,
      "москов": 1661,
      "дии": 1662,
      "дить": 1663,
      "боле": 1664,
      "борь": 1665,
      "борту": 1666,
      "ческие": 1667,
      "места": 1668,
      "стиму": 1669,
      "часть": 1670,
      "приз": 1671,
      "примен": 1672,
      "сторон": 1673,
      "избер": 1674,
      "исследова": 1675,
      "шаг": 1676,
      "шай": 1677,
      "целя": 1678,
      "предлага": 1679,
      "работе": 1680,
      "держи": 1681,
      "ствии": 1682,
      "долго": 1683,
      "военную": 1684,
      "получение": 1685,
      "полно": 1686,
      "октябре": 1687,
      "телями": 1688,
      "чув": 1689,
      "ходят": 1690,
      "сборы": 1691,
      "запрет": 1692,
      "встречи": 1693,
      "оператив": 1694,
      "использу": 1695,
      "полити": 1696,
      "оборо": 1697,
      "следует": 1698,
      "налого": 1699,
      "союза": 1700,
      "деньги": 1701,
      "стоит": 1702,
      "гражданам": 1703,
      "вертолет": 1704,
      "жур": 1705,
      "норве": 1706,
      "молоды": 1707,
      "отмечает": 1708,
      "обязан": 1709,
      "контракт": 1710,
      "погибли": 1711,
      "сумму": 1712,
      "поскольку": 1713,
      ">).": 1714,
      "ам": 1715,
      "бр": 1716,
      "гли": 1717,
      "ито": 1718,
      "опубли": 1719,
      "охрани": 1720,
      "уста": 1721,
      "щении": 1722,
      "ям": 1723,
      "стри": 1724,
      "рож": 1725,
      "ност": 1726,
      "ноябре": 1727,
      "кора": 1728,
      "попа": 1729,
      "постав": 1730,
      "ниге": 1731,
      "насе": 1732,
      "вок": 1733,
      "важ": 1734,
      "лья": 1735,
      "льное": 1736,
      "качестве": 1737,
      "сове": 1738,
      "визо": 1739,
      "руется": 1740,
      "прог": 1741,
      "проходи": 1742,
      "выбо": 1743,
      "веще": 1744,
      "чил": 1745,
      "ческих": 1746,
      "чать": 1747,
      "чаще": 1748,
      "ссии": 1749,
      "дут": 1750,
      "дуро": 1751,
      "рын": 1752,
      "нужно": 1753,
      "тельного": 1754,
      "тельной": 1755,
      "кури": 1756,
      "сек": 1757,
      "менти": 1758,
      "графи": 1759,
      "жить": 1760,
      "подход": 1761,
      "ябрь": 1762,
      "предвари": 1763,
      "рабочи": 1764,
      "сотрудника": 1765,
      "нием": 1766,
      "главы": 1767,
      "одного": 1768,
      "российские": 1769,
      "расши": 1770,
      "объеди": 1771,
      "телям": 1772,
      "грузо": 1773,
      "экстреми": 1774,
      "региона": 1775,
      "сообщении": 1776,
      "своих": 1777,
      "группы": 1778,
      "сделать": 1779,
      "правоохрани": 1780,
      "венгрии": 1781,
      "регули": 1782,
      "москвы": 1783,
      "тяже": 1784,
      "фонтан": 1785,
      "директор": 1786,
      "вертолета": 1787,
      "министер": 1788,
      "находится": 1789,
      "электро": 1790,
      "мотивации": 1791,
      "ющего": 1792,
      "администра": 1793,
      "мошенниче": 1794,
      "целью": 1795,
      "магни": 1796,
      "профессиональ": 1797,
      "венесуэ": 1798,
      "экстремист": 1799,
      "бла": 1800,
      "гна": 1801,
      "дра": 1802,
      "дня": 1803,
      "ква": 1804,
      "оно": 1805,
      "они": 1806,
      "особ": 1807,
      "сли": 1808,
      "смер": 1809,
      "тс": 1810,
      "успе": 1811,
      "чные": 1812,
      "шко": 1813,
      "ъя": 1814,
      "ья": 1815,
      "ены": 1816,
      "коро": 1817,
      "кодек": 1818,
      "поче": 1819,
      "покупа": 1820,
      "навы": 1821,
      "наказа": 1822,
      "находя": 1823,
      "годы": 1824,
      "вол": 1825,
      "тек": 1826,
      "тела": 1827,
      "лидер": 1828,
      "лишения": 1829,
      "лишь": 1830,
      "вайте": 1831,
      "ныне": 1832,
      "торы": 1833,
      "етво": 1834,
      "рин": 1835,
      "карь": 1836,
      "сол": 1837,
      "сокра": 1838,
      "совет": 1839,
      "вить": 1840,
      "види": 1841,
      "киз": 1842,
      "сим": 1843,
      "обу": 1844,
      "обно": 1845,
      "проду": 1846,
      "мага": 1847,
      "море": 1848,
      "диа": 1849,
      "бом": 1850,
      "чили": 1851,
      "сажи": 1852,
      "стол": 1853,
      "тельность": 1854,
      "куб": 1855,
      "кую": 1856,
      "ходе": 1857,
      "правля": 1858,
      "басти": 1859,
      "жесто": 1860,
      "дент": 1861,
      "вление": 1862,
      "шед": 1863,
      "шее": 1864,
      "своем": 1865,
      "био": 1866,
      "трей": 1867,
      "времени": 1868,
      "российский": 1869,
      "жены": 1870,
      "торго": 1871,
      "авгу": 1872,
      "пассажи": 1873,
      "руковод": 1874,
      "ставили": 1875,
      "ционного": 1876,
      "ционные": 1877,
      "ционный": 1878,
      "может": 1879,
      "груз": 1880,
      "сообщается": 1881,
      "точно": 1882,
      "встреча": 1883,
      "относи": 1884,
      "отношении": 1885,
      "тически": 1886,
      "армии": 1887,
      "признал": 1888,
      "месяц": 1889,
      "ограничения": 1890,
      "представители": 1891,
      "составляет": 1892,
      "сообщения": 1893,
      "энерго": 1894,
      "маркет": 1895,
      "венгер": 1896,
      "транспорт": 1897,
      "проекта": 1898,
      "ситуация": 1899,
      "источники": 1900,
      "санкций": 1901,
      "комплекса": 1902,
      "резервисты": 1903,
      "счету": 1904,
      "уголовное": 1905,
      "многократных": 1906,
      "видео": 1907,
      "переговоры": 1908,
      "случае": 1909,
      "республики": 1910,
      "здоров": 1911,
      "запасе": 1912,
      "вашингтон": 1913,
      "утвержда": 1914,
      "ассоциа": 1915,
      "материа": 1916,
      "позднее": 1917,
      "изберба": 1918,
      "особен": 1919,
      "нынеш": 1920,
      "ата": 1921,
      "въе": 1922,
      "дрей": 1923,
      "иде": 1924,
      "йдет": 1925,
      "ню": 1926,
      "ос": 1927,
      "оф": 1928,
      "оре": 1929,
      "осу": 1930,
      "осуще": 1931,
      "сче": 1932,
      "ссе": 1933,
      "смен": 1934,
      "сня": 1935,
      "тные": 1936,
      "тря": 1937,
      "усили": 1938,
      "хе": 1939,
      "шений": 1940,
      "ями": 1941,
      "ень": 1942,
      "реб": 1943,
      "респо": 1944,
      "пор": 1945,
      "поле": 1946,
      "поста": 1947,
      "поме": 1948,
      "назна": 1949,
      "нанес": 1950,
      "набра": 1951,
      "тесь": 1952,
      "тому": 1953,
      "кад": 1954,
      "лав": 1955,
      "визи": 1956,
      "лон": 1957,
      "миро": 1958,
      "мигра": 1959,
      "недо": 1960,
      "силы": 1961,
      "рубе": 1962,
      "лег": 1963,
      "прось": 1964,
      "дой": 1965,
      "деж": 1966,
      "делу": 1967,
      "боли": 1968,
      "прекра": 1969,
      "пребы": 1970,
      "стаби": 1971,
      "чества": 1972,
      "отчет": 1973,
      "часто": 1974,
      "думы": 1975,
      "нуж": 1976,
      "инстру": 1977,
      "разработ": 1978,
      "базы": 1979,
      "искус": 1980,
      "шить": 1981,
      "зов": 1982,
      "край": 1983,
      "пита": 1984,
      "шая": 1985,
      "влетво": 1986,
      "возник": 1987,
      "жать": 1988,
      "скла": 1989,
      "первые": 1990,
      "спорта": 1991,
      "ственных": 1992,
      "ленных": 1993,
      "хат": 1994,
      "харак": 1995,
      "данных": 1996,
      "сообщило": 1997,
      "полностью": 1998,
      "распро": 1999
    },
    "merges": [
      [
        "с",
        "т"
      ],
      [
        "е",
        "н"
      ],
      [
        "р",
        "а"
      ],
      [
        "р",
        "о"
      ],
      [
        "н",
        "о"
      ],
      [
        "к",
        "о"
      ],
      [
        "р",
        "е"
      ],
      [
        "п",
        "о"
      ],
      [
        "н",
        "и"
      ],
      [
        "н",
        "а"
      ],
      [
        "г",
        "о"
      ],
      [
        "в",
        "о"
      ],
      [
        "т",
        "е"
      ],
      [
        "л",
        "и"
      ],
      [
        "в",
        "а"
      ],
      [
        "н",
        "ы"
      ],
      [
        "т",
        "о"
      ],
      [
        "е",
        "т"
      ],
      [
        "р",
        "и"
      ],
      [
        "л",
        "ь"
      ],
      [
        "к",
        "а"
      ],
      [
        "з",
        "а"
      ],
      [
        "ен",
        "и"
      ],
      [
        "N",
        "U"
      ],
      [
        "NU",
        "M"
      ],
      [
        "с",
        "о"
      ],
      [
        "д",
        "а"
      ],
      [
        "т",
        "а"
      ],
      [
        "л",
        "а"
      ],
      [
        "в",
        "и"
      ],
      [
        "е",
        "р"
      ],
      [
        "к",
        "и"
      ],
      [
        "л",
        "о"
      ],
      [
        "м",
        "и"
      ],
      [
        "н",
        "е"
      ],
      [
        "с",
        "и"
      ],
      [
        "т",
        "ь"
      ],
      [
        "о",
        "б"
      ],
      [
        "р",
        "у"
      ],
      [
        "л",
        "е"
      ],
      [
        "т",
        "и"
      ],
      [
        "п",
        "ро"
      ],
      [
        "ц",
        "и"
      ],
      [
        "д",
        "о"
      ],
      [
        "м",
        "а"
      ],
      [
        "в",
        "ы"
      ],
      [
        "д",
        "е"
      ],
      [
        "м",
        "о"
      ],
      [
        "д",
        "и"
      ],
      [
        "с",
        "я"
      ],
      [
        "в",
        "е"
      ],
      [
        "б",
        "о"
      ],
      [
        "п",
        "ре"
      ],
      [
        "ст",
        "а"
      ],
      [
        "ч",
        "и"
      ],
      [
        "п",
        "а"
      ],
      [
        "ч",
        "е"
      ],
      [
        "м",
        "е"
      ],
      [
        "п",
        "е"
      ],
      [
        "с",
        "ко"
      ],
      [
        "ст",
        "и"
      ],
      [
        "о",
        "т"
      ],
      [
        "ч",
        "а"
      ],
      [
        "с",
        "а"
      ],
      [
        "с",
        "си"
      ],
      [
        "ени",
        "я"
      ],
      [
        "п",
        "ри"
      ],
      [
        "д",
        "у"
      ],
      [
        "ст",
        "о"
      ],
      [
        "р",
        "ы"
      ],
      [
        "с",
        "у"
      ],
      [
        "с",
        "ки"
      ],
      [
        "н",
        "у"
      ],
      [
        "ны",
        "х"
      ],
      [
        "ро",
        "сси"
      ],
      [
        "л",
        "у"
      ],
      [
        "ени",
        "е"
      ],
      [
        "те",
        "ль"
      ],
      [
        "к",
        "у"
      ],
      [
        "л",
        "я"
      ],
      [
        "и",
        "н"
      ],
      [
        "х",
        "о"
      ],
      [
        "и",
        "з"
      ],
      [
        "г",
        "а"
      ],
      [
        "с",
        "е"
      ],
      [
        "но",
        "го"
      ],
      [
        "ны",
        "е"
      ],
      [
        "щ",
        "и"
      ],
      [
        "г",
        "и"
      ],
      [
        "но",
        "й"
      ],
      [
        "м",
        "у"
      ],
      [
        "р",
        "я"
      ],
      [
        "ра",
        "з"
      ],
      [
        "ко",
        "м"
      ],
      [
        "т",
        "у"
      ],
      [
        "б",
        "е"
      ],
      [
        "м",
        "ен"
      ],
      [
        "ю",
        "т"
      ],
      [
        "г",
        "ра"
      ],
      [
        "т",
        "ы"
      ],
      [
        "п",
        "у"
      ],
      [
        "ж",
        "и"
      ],
      [
        "п",
        "ра"
      ],
      [
        "ци",
        "и"
      ],
      [
        "ст",
        "в"
      ],
      [
        "б",
        "а"
      ],
      [
        "з",
        "и"
      ],
      [
        "ко",
        "н"
      ],
      [
        "б",
        "у"
      ],
      [
        "и",
        "с"
      ],
      [
        "ст",
        "ра"
      ],
      [
        "в",
        "ер"
      ],
      [
        "по",
        "д"
      ],
      [
        "ш",
        "и"
      ],
      [
        "ж",
        "е"
      ],
      [
        "з",
        "о"
      ],
      [
        "л",
        "ю"
      ],
      [
        "ко",
        "то"
      ],
      [
        "д",
        "ен"
      ],
      [
        "ст",
        "ь"
      ],
      [
        "о",
        "р"
      ],
      [
        "ро",
        "в"
      ],
      [
        "ны",
        "м"
      ],
      [
        "д",
        "ни"
      ],
      [
        "со",
        "об"
      ],
      [
        "ны",
        "й"
      ],
      [
        "к",
        "ра"
      ],
      [
        "п",
        "и"
      ],
      [
        "ш",
        "а"
      ],
      [
        "ро",
        "ва"
      ],
      [
        "в",
        "л"
      ],
      [
        "ц",
        "е"
      ],
      [
        "я",
        "б"
      ],
      [
        "с",
        "ь"
      ],
      [
        "с",
        "с"
      ],
      [
        "пе",
        "ре"
      ],
      [
        "ш",
        "е"
      ],
      [
        "н",
        "я"
      ],
      [
        "м",
        "ы"
      ],
      [
        "пре",
        "д"
      ],
      [
        "г",
        "у"
      ],
      [
        "ко",
        "в"
      ],
      [
        "т",
        "ру"
      ],
      [
        "во",
        "з"
      ],
      [
        "к",
        "т"
      ],
      [
        "ни",
        "я"
      ],
      [
        "с",
        "ле"
      ],
      [
        "т",
        "ра"
      ],
      [
        "ж",
        "а"
      ],
      [
        "ни",
        "и"
      ],
      [
        "э",
        "то"
      ],
      [
        "ка",
        "за"
      ],
      [
        "р",
        "б"
      ],
      [
        "но",
        "сти"
      ],
      [
        "ф",
        "и"
      ],
      [
        "ра",
        "бо"
      ],
      [
        "ско",
        "й"
      ],
      [
        "й",
        "те"
      ],
      [
        "ет",
        "ся"
      ],
      [
        "рб",
        "к"
      ],
      [
        "е",
        "й"
      ],
      [
        "д",
        "ер"
      ],
      [
        "росси",
        "и"
      ],
      [
        "о",
        "н"
      ],
      [
        "кото",
        "ры"
      ],
      [
        "ст",
        "во"
      ],
      [
        "яб",
        "ря"
      ],
      [
        "е",
        "в"
      ],
      [
        "чи",
        "та"
      ],
      [
        "с",
        "к"
      ],
      [
        "д",
        "ы"
      ],
      [
        "тру",
        "дни"
      ],
      [
        "со",
        "трудни"
      ],
      [
        "но",
        "сть"
      ],
      [
        "го",
        "да"
      ],
      [
        "п",
        "ер"
      ],
      [
        "с",
        "по"
      ],
      [
        "л",
        "ет"
      ],
      [
        "ти",
        "в"
      ],
      [
        "з",
        "на"
      ],
      [
        "то",
        "в"
      ],
      [
        "с",
        "во"
      ],
      [
        "ни",
        "е"
      ],
      [
        "те",
        "ле"
      ],
      [
        "та",
        "к"
      ],
      [
        "з",
        "ы"
      ],
      [
        "ва",
        "ть"
      ],
      [
        "с",
        "ло"
      ],
      [
        "те",
        "р"
      ],
      [
        "г",
        "ла"
      ],
      [
        "за",
        "я"
      ],
      [
        "ени",
        "и"
      ],
      [
        "ком",
        "па"
      ],
      [
        "б",
        "и"
      ],
      [
        "с",
        "лу"
      ],
      [
        "го",
        "во"
      ],
      [
        "ст",
        "ва"
      ],
      [
        "но",
        "е"
      ],
      [
        "ст",
        "ви"
      ],
      [
        "ств",
        "ен"
      ],
      [
        "щ",
        "а"
      ],
      [
        "ски",
        "х"
      ],
      [
        "до",
        "л"
      ],
      [
        "щ",
        "е"
      ],
      [
        "г",
        "ен"
      ],
      [
        "з",
        "у"
      ],
      [
        "т",
        "ре"
      ],
      [
        "во",
        "ен"
      ],
      [
        "м",
        "ер"
      ],
      [
        "ф",
        "ор"
      ],
      [
        "ну",
        "ю"
      ],
      [
        "л",
        "ен"
      ],
      [
        "т",
        "ся"
      ],
      [
        "х",
