{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "(": 5,
      ")": 6,
      ",": 7,
      "-": 8,
      ".": 9,
      "0": 10,
      "1": 11,
      "2": 12,
      "3": 13,
      "4": 14,
      "5": 15,
      "8": 16,
      ":": 17,
      "<": 18,
      ">": 19,
      "?": 20,
      "M": 21,
      "N": 22,
      "U": 23,
      "а": 24,
      "б": 25,
      "в": 26,
      "г": 27,
      "д": 28,
      "е": 29,
      "ж": 30,
      "з": 31,
      "и": 32,
      "й": 33,
      "к": 34,
      "л": 35,
      "м": 36,
      "н": 37,
      "о": 38,
      "п": 39,
      "р": 40,
      "с": 41,
      "т": 42,
      "у": 43,
      "ф": 44,
      "х": 45,
      "ц": 46,
      "ч": 47,
      "ш": 48,
      "щ": 49,
      "ъ": 50,
      "ы": 51,
      "ь": 52,
      "э": 53,
      "ю": 54,
      "я": 55,
      "ё": 56,
      "##а": 57,
      "##к": 58,
      "##з": 59,
      "##н": 60,
      "##ы": 61,
      "##м": 62,
      "##р": 63,
      "##и": 64,
      "##т": 65,
      "##у": 66,
      "##с": 67,
      "##л": 68,
      "##е": 69,
      "##д": 70,
      "##о": 71,
      "##в": 72,
      "##п": 73,
      "##ц": 74,
      "##ь": 75,
      "##ч": 76,
      "##ж": 77,
      "##ю": 78,
      "##й": 79,
      "##х": 80,
      "##э": 81,
      "##я": 82,
      "##г": 83,
      "##б": 84,
      "##ш": 85,
      "##щ": 86,
      "##ф": 87,
      "##ъ": 88,
      "##.": 89,
      "##<": 90,
      "##,": 91,
      "##)": 92,
      "##U": 93,
      "##M": 94,
      "##5": 95,
      "##-": 96,
      "##?": 97,
      "##ё": 98,
      "##:": 99,
      "##2": 100,
      "##8": 101,
      "##0": 102,
      "##1": 103,
      "##4": 104,
      "##ен": 105,
      "##ст": 106,
      "##ов": 107,
      "##ра": 108,
      "##но": 109,
      "##ни": 110,
      "##ер": 111,
      "##ет": 112,
      "##ро": 113,
      "##ны": 114,
      "##ал": 115,
      "##ит": 116,
      "##ел": 117,
      "по": 118,
      "##ре": 119,
      "##ск": 120,
      "##ат": 121,
      "NU": 122,
      "NUM": 123,
      "##ени": 124,
      "##ом": 125,
      "##ор": 126,
      "##ан": 127,
      "##ил": 128,
      "##од": 129,
      "##ол": 130,
      "##от": 131,
      "##ри": 132,
      "##го": 133,
      "##ци": 134,
      "за": 135,
      "##он": 136,
      "##ств": 137,
      "##сс": 138,
      "##ка": 139,
      "##ся": 140,
      "ра": 141,
      "##ин": 142,
      "##ру": 143,
      "со": 144,
      "##ани": 145,
      "##ей": 146,
      "##ед": 147,
      "##ми": 148,
      "про": 149,
      "на": 150,
      "##ла": 151,
      "##об": 152,
      "##ки": 153,
      "##кт": 154,
      "пре": 155,
      "##ем": 156,
      "##ив": 157,
      "ст": 158,
      "##ой": 159,
      "##ров": 160,
      "об": 161,
      "##сси": 162,
      "##ель": 163,
      "##ения": 164,
      "##ли": 165,
      "##да": 166,
      "##сти": 167,
      "ро": 168,
      "##на": 169,
      "от": 170,
      "во": 171,
      "ре": 172,
      "##ать": 173,
      "##из": 174,
      "##ски": 175,
      "##ных": 176,
      "вы": 177,
      "при": 178,
      "##че": 179,
      "росси": 180,
      "##ент": 181,
      "##ут": 182,
      "##сп": 183,
      "##ам": 184,
      "##ает": 185,
      "##ение": 186,
      "пер": 187,
      "##то": 188,
      "##ные": 189,
      "##ую": 190,
      "##ного": 191,
      "##ав": 192,
      "##ной": 193,
      "##ков": 194,
      "ком": 195,
      "##лу": 196,
      "##ят": 197,
      "##ги": 198,
      "##ар": 199,
      "##али": 200,
      "##рав": 201,
      "##аль": 202,
      "##ить": 203,
      "не": 204,
      "##ого": 205,
      "год": 206,
      "##ак": 207,
      "под": 208,
      "##оро": 209,
      "##ют": 210,
      "##ции": 211,
      "##ло": 212,
      "##те": 213,
      "##жд": 214,
      "##ря": 215,
      "##ид": 216,
      "пред": 217,
      "##не": 218,
      "##им": 219,
      "##ест": 220,
      "##ль": 221,
      "##или": 222,
      "раз": 223,
      "##ку": 224,
      "св": 225,
      "##ле": 226,
      "##ным": 227,
      "##сть": 228,
      "кон": 229,
      "ин": 230,
      "##оры": 231,
      "##ай": 232,
      "##ко": 233,
      "##ный": 234,
      "##уд": 235,
      "##оль": 236,
      "кот": 237,
      "##сь": 238,
      "##их": 239,
      "##общ": 240,
      "##ев": 241,
      "сообщ": 242,
      "##яв": 243,
      "##яб": 244,
      "##рат": 245,
      "##ход": 246,
      "##ля": 247,
      "##итель": 248,
      "до": 249,
      "##гра": 250,
      "сп": 251,
      "комп": 252,
      "##ис": 253,
      "##ча": 254,
      "##став": 255,
      "##ран": 256,
      "##руд": 257,
      "##мо": 258,
      "##су": 259,
      "##каз": 260,
      "##ия": 261,
      "мо": 262,
      "##ности": 263,
      "воз": 264,
      "##ской": 265,
      "нов": 266,
      "##бк": 267,
      "##ания": 268,
      "##ий": 269,
      "рбк": 270,
      "##сто": 271,
      "россии": 272,
      "##мер": 273,
      "##же": 274,
      "##лед": 275,
      "##ыв": 276,
      "##па": 277,
      "##ября": 278,
      "сот": 279,
      "##ном": 280,
      "это": 281,
      "##рудни": 282,
      "из": 283,
      "##бот": 284,
      "сотрудни": 285,
      "##ность": 286,
      "которы": 287,
      "ми": 288,
      "##ие": 289,
      "##гов": 290,
      "ка": 291,
      "##ур": 292,
      "##ез": 293,
      "##ала": 294,
      "##ик": 295,
      "так": 296,
      "##ера": 297,
      "##ении": 298,
      "заяв": 299,
      "ру": 300,
      "##лю": 301,
      "года": 302,
      "##айте": 303,
      "##ых": 304,
      "##ное": 305,
      "##уп": 306,
      "##ек": 307,
      "##ании": 308,
      "##ствен": 309,
      "##ии": 310,
      "##ства": 311,
      "оп": 312,
      "##мен": 313,
      "##ских": 314,
      "##лен": 315,
      "##аци": 316,
      "##дер": 317,
      "##ах": 318,
      "##ител": 319,
      "##еч": 320,
      "##прав": 321,
      "воен": 322,
      "но": 323,
      "##ди": 324,
      "##та": 325,
      "го": 326,
      "##ало": 327,
      "##ную": 328,
      "##ок": 329,
      "##ним": 330,
      "##ая": 331,
      "##лов": 332,
      "##вер": 333,
      "виз": 334,
      "##ые": 335,
      "ос": 336,
      "##ора": 337,
      "работ": 338,
      "##рос": 339,
      "ли": 340,
      "ук": 341,
      "##ского": 342,
      "##ают": 343,
      "##ком": 344,
      "полу": 345,
      "также": 346,
      "ев": 347,
      "чит": 348,
      "##ание": 349,
      "##стан": 350,
      "##ство": 351,
      "читайте": 352,
      "од": 353,
      "##нов": 354,
      "##дел": 355,
      "##ект": 356,
      "слу": 357,
      "##орм": 358,
      "россий": 359,
      "##ще": 360,
      "##ила": 361,
      "##олж": 362,
      "##чи": 363,
      "стра": 364,
      "сам": 365,
      "##орт": 366,
      "лет": 367,
      "ма": 368,
      "пров": 369,
      "##иче": 370,
      "##ду": 371,
      "##рем": 372,
      "зап": 373,
      "##ня": 374,
      "##ры": 375,
      "##зид": 376,
      "ав": 377,
      "##ме": 378,
      "рез": 379,
      ">-": 380,
      "##га": 381,
      "##ше": 382,
      "презид": 383,
      "президент": 384,
      "##шения": 385,
      "##держ": 386,
      "укра": 387,
      "##иров": 388,
      "##ели": 389,
      "пос": 390,
      "дв": 391,
      "##рет": 392,
      "##ейств": 393,
      "##льт": 394,
      "##ый": 395,
      "##гу": 396,
      "##ная": 397,
      "##ский": 398,
      "дел": 399,
      "##ется": 400,
      "##атель": 401,
      "получ": 402,
      "прав": 403,
      "##зов": 404,
      "##ления": 405,
      "россия": 406,
      "ноября": 407,
      "ча": 408,
      "##яз": 409,
      "исп": 410,
      "те": 411,
      "##ации": 412,
      "ме": 413,
      "##ять": 414,
      "##са": 415,
      "##ане": 416,
      "##лож": 417,
      "евро": 418,
      "##ну": 419,
      "##мент": 420,
      "##ша": 421,
      "нач": 422,
      "ор": 423,
      "##ке": 424,
      "##ень": 425,
      "су": 426,
      "##це": 427,
      "##енг": 428,
      "де": 429,
      "окт": 430,
      "##ист": 431,
      "##ульт": 432,
      "##ое": 433,
      "##оч": 434,
      "компании": 435,
      "гра": 436,
      "след": 437,
      "тел": 438,
      "##ва": 439,
      "##ска": 440,
      "буд": 441,
      "##ющ": 442,
      "##ится": 443,
      "##ступ": 444,
      "##нит": 445,
      "та": 446,
      "##рен": 447,
      "##уж": 448,
      "##уб": 449,
      "##вет": 450,
      "##оло": 451,
      ").": 452,
      "объ": 453,
      "##ается": 454,
      "па": 455,
      "##жб": 456,
      "дан": 457,
      "##ти": 458,
      "##чет": 459,
      "##гла": 460,
      "##ина": 461,
      "сов": 462,
      "##ник": 463,
      "##ред": 464,
      "##руп": 465,
      "ва": 466,
      "##ские": 467,
      "действ": 468,
      "##зв": 469,
      "##пл": 470,
      "##але": 471,
      "пол": 472,
      "##оров": 473,
      "зак": 474,
      "##ковод": 475,
      "##люч": 476,
      ">.": 477,
      "долж": 478,
      "пов": 479,
      "сша": 480,
      "##раз": 481,
      "##ере": 482,
      "##ными": 483,
      "перв": 484,
      "врем": 485,
      "##цион": 486,
      "году": 487,
      "руковод": 488,
      "сб": 489,
      "##рит": 490,
      "##оз": 491,
      "##пу": 492,
      "##гут": 493,
      "##форм": 494,
      "##стве": 495,
      "то": 496,
      "##ос": 497,
      "##пас": 498,
      "которые": 499,
      "##анд": 500,
      "##иль": 501,
      "##ами": 502,
      "##кой": 503,
      "##ерв": 504,
      "##ению": 505,
      "сво": 506,
      "##мож": 507,
      "ан": 508,
      "##ыс": 509,
      "##дар": 510,
      "вла": 511,
      "гла": 512,
      "лю": 513,
      "эк": 514,
      "служб": 515,
      "суд": 516,
      "##сов": 517,
      "##ений": 518,
      "украин": 519,
      "вер": 520,
      "мест": 521,
      "##ыт": 522,
      "##отов": 523,
      "произ": 524,
      "мл": 525,
      "##вы": 526,
      "##ета": 527,
      "отм": 528,
      "разв": 529,
      "ус": 530,
      "##лек": 531,
      "вз": 532,
      "чел": 533,
      "##чит": 534,
      "##ника": 535,
      "пот": 536,
      "реш": 537,
      "пере": 538,
      "##грам": 539,
      "тра": 540,
      "уб": 541,
      "##аг": 542,
      "##ым": 543,
      "##стре": 544,
      "##ники": 545,
      "##ском": 546,
      "##ус": 547,
      "##пол": 548,
      "##реб": 549,
      "##ило": 550,
      "##оне": 551,
      "рас": 552,
      "соб": 553,
      "время": 554,
      "дру": 555,
      "##стра": 556,
      "##изне": 557,
      "выда": 558,
      "связ": 559,
      "октября": 560,
      ">:": 561,
      "##ици": 562,
      "теле": 563,
      ">:<": 564,
      "бизне": 565,
      "гов": 566,
      "тер": 567,
      "того": 568,
      "##том": 569,
      "##вод": 570,
      "##стро": 571,
      "приз": 572,
      "перед": 573,
      "который": 574,
      "челов": 575,
      "ок": 576,
      "##крат": 577,
      "##ум": 578,
      "##шен": 579,
      "##нич": 580,
      "##ана": 581,
      "согла": 582,
      "##нач": 583,
      "спе": 584,
      "ди": 585,
      "##при": 586,
      "прот": 587,
      "конт": 588,
      "говор": 589,
      "пут": 590,
      "##зд": 591,
      "##аться": 592,
      "будут": 593,
      "ген": 594,
      "горо": 595,
      "слов": 596,
      "ту": 597,
      "##чер": 598,
      "##сколь": 599,
      "представ": 600,
      "пл": 601,
      "##де": 602,
      "могут": 603,
      "заявил": 604,
      "основ": 605,
      "орг": 606,
      "(<": 607,
      "боль": 608,
      "кан": 609,
      "##нут": 610,
      "##сы": 611,
      "##ег": 612,
      "##ател": 613,
      "##она": 614,
      "обла": 615,
      "инт": 616,
      "результ": 617,
      "гражд": 618,
      "результат": 619,
      "мат": 620,
      "##ве": 621,
      "##ста": 622,
      "возмож": 623,
      "ув": 624,
      "управ": 625,
      "##кет": 626,
      "расс": 627,
      "##коно": 628,
      "##стоя": 629,
      "против": 630,
      "тыс": 631,
      "##щен": 632,
      "##ерб": 633,
      "пресс": 634,
      "##ацию": 635,
      "иск": 636,
      "сан": 637,
      "##есп": 638,
      "##чу": 639,
      "##ний": 640,
      "##арт": 641,
      "тех": 642,
      "),": 643,
      "ране": 644,
      "##аб": 645,
      "##исси": 646,
      "##ление": 647,
      "##ши": 648,
      "##ност": 649,
      "##ктив": 650,
      "ранее": 651,
      "кол": 652,
      "сказ": 653,
      "шенг": 654,
      "##мы": 655,
      "##уч": 656,
      "##вест": 657,
      "##ников": 658,
      "##ским": 659,
      "##ующ": 660,
      "##станов": 661,
      "##убли": 662,
      "шенген": 663,
      "вк": 664,
      "уча": 665,
      "##ует": 666,
      "прод": 667,
      "##ему": 668,
      "отно": 669,
      "руб": 670,
      "данным": 671,
      "млн": 672,
      "ба": 673,
      "без": 674,
      "##иг": 675,
      "##аний": 676,
      "амер": 677,
      "##ней": 678,
      "##ром": 679,
      "##род": 680,
      "##ории": 681,
      "сообщил": 682,
      "##гранич": 683,
      "встре": 684,
      "доб": 685,
      "сро": 686,
      "##ост": 687,
      "##прос": 688,
      "##ких": 689,
      "##имо": 690,
      "##икан": 691,
      "исполь": 692,
      "телеграм": 693,
      "пу": 694,
      "пс": 695,
      "ск": 696,
      "##нер": 697,
      "##опас": 698,
      "##ших": 699,
      "##олов": 700,
      "состав": 701,
      "##ороны": 702,
      "информ": 703,
      "##судар": 704,
      "##ителя": 705,
      "##ителей": 706,
      "развит": 707,
      "бел": 708,
      "огранич": 709,
      "род": 710,
      "сред": 711,
      "##мп": 712,
      "##дов": 713,
      "##ены": 714,
      "##ращ": 715,
      "##ракт": 716,
      "##ниц": 717,
      "##ите": 718,
      "##аты": 719,
      "##ением": 720,
      "сотрудников": 721,
      "страны": 722,
      "специ": 723,
      "органи": 724,
      "американ": 725,
      "псих": 726,
      "##му": 727,
      "##сков": 728,
      "##ата": 729,
      "##ций": 730,
      "##ину": 731,
      "меся": 732,
      "отмет": 733,
      "уг": 734,
      "##ика": 735,
      "##ях": 736,
      "##рас": 737,
      "##инг": 738,
      "государ": 739,
      "резерв": 740,
      "послед": 741,
      "дву": 742,
      "словам": 743,
      "месяц": 744,
      "кри": 745,
      "сдел": 746,
      "чет": 747,
      "##мест": 748,
      "##иту": 749,
      "други": 750,
      "террит": 751,
      "вид": 752,
      "дом": 753,
      "много": 754,
      "нед": 755,
      "сер": 756,
      "тур": 757,
      "чис": 758,
      "##нии": 759,
      "##нист": 760,
      "пок": 761,
      "помо": 762,
      "задерж": 763,
      "##ональ": 764,
      "##руж": 765,
      "вопрос": 766,
      "безопас": 767,
      "ар": 768,
      "ес": 769,
      "мин": 770,
      "пет": 771,
      "цент": 772,
      "##мот": 773,
      "##оп": 774,
      "##вед": 775,
      "##бат": 776,
      "направ": 777,
      "##дав": 778,
      "ответ": 779,
      "##нее": 780,
      "спорт": 781,
      ">)": 782,
      "счит": 783,
      "##за": 784,
      "##мат": 785,
      "##ию": 786,
      "##шел": 787,
      "рай": 788,
      "наход": 789,
      "которо": 790,
      "##ному": 791,
      "призн": 792,
      "круп": 793,
      "оч": 794,
      "счет": 795,
      "##зы": 796,
      "##ская": 797,
      "проект": 798,
      "конф": 799,
      "евроком": 800,
      "##нитель": 801,
      "##лекс": 802,
      "граждан": 803,
      "груп": 804,
      "фин": 805,
      "##мит": 806,
      "##вар": 807,
      "##бу": 808,
      "##енных": 809,
      "##ова": 810,
      "##ализ": 811,
      "##ция": 812,
      "##нам": 813,
      "команд": 814,
      "несколь": 815,
      "поддерж": 816,
      "##лект": 817,
      "сообщает": 818,
      "##сточ": 819,
      "европ": 820,
      "бизнес": 821,
      "уп": 822,
      "##твер": 823,
      "##шие": 824,
      "##ена": 825,
      "##роме": 826,
      "##рект": 827,
      "соот": 828,
      "сотрудника": 829,
      "еврокомисси": 830,
      "##пи": 831,
      "##жи": 832,
      "##работ": 833,
      "визы": 834,
      "эксп": 835,
      "канале": 836,
      "вс": 837,
      "венг": 838,
      "день": 839,
      "иг": 840,
      "мот": 841,
      "оф": 842,
      "указ": 843,
      "##яс": 844,
      "##шение": 845,
      "##ене": 846,
      "##стов": 847,
      "обв": 848,
      "##гиче": 849,
      "##иться": 850,
      "предлож": 851,
      "дости": 852,
      "лич": 853,
      "провер": 854,
      "украине": 855,
      "тури": 856,
      "организ": 857,
      "мар": 858,
      "##дель": 859,
      "##стру": 860,
      "##роп": 861,
      "##олет": 862,
      "##ивиз": 863,
      "стан": 864,
      "реги": 865,
      "##арь": 866,
      "подчер": 867,
      "моск": 868,
      "##езд": 869,
      "одна": 870,
      "запрет": 871,
      "##сказ": 872,
      "безопасности": 873,
      "соответ": 874,
      "вед": 875,
      "сил": 876,
      "цел": 877,
      "##ян": 878,
      "##еры": 879,
      "##рии": 880,
      "расп": 881,
      "##ивать": 882,
      "##ятель": 883,
      "##ально": 884,
      "президента": 885,
      "услов": 886,
      "сказал": 887,
      "продолж": 888,
      "двух": 889,
      "ат": 890,
      "ве": 891,
      "нало": 892,
      "энер": 893,
      "##пис": 894,
      "##ью": 895,
      "##готов": 896,
      "##бе": 897,
      "поз": 898,
      "##атив": 899,
      "##ках": 900,
      "##кие": 901,
      "кажд": 902,
      "##ители": 903,
      "россиянам": 904,
      "верт": 905,
      "##ербур": 906,
      "использов": 907,
      "петербур": 908,
      "вод": 909,
      "кроме": 910,
      "мол": 911,
      "муж": 912,
      "уров": 913,
      "##акт": 914,
      "##кот": 915,
      "##кну": 916,
      "##иф": 917,
      "##вля": 918,
      "##жа": 919,
      "##бы": 920,
      "##бо": 921,
      "##рех": 922,
      "##ился": 923,
      "ракет": 924,
      "стран": 925,
      "##лия": 926,
      "##кумент": 927,
      "##ябре": 928,
      "документ": 929,
      "##дими": 930,
      "владими": 931,
      "##аббат": 932,
      "ак": 933,
      "источ": 934,
      "ры": 935,
      "ситу": 936,
      "саббат": 937,
      "тран": 938,
      "##иру": 939,
      "##лет": 940,
      "##ека": 941,
      "##сте": 942,
      "##ерн": 943,
      "##ался": 944,
      "##скую": 945,
      "##рий": 946,
      "зада": 947,
      "##обод": 948,
      "##точ": 949,
      "##уют": 950,
      "##куп": 951,
      "##ратив": 952,
      "минист": 953,
      "потреб": 954,
      "говорится": 955,
      "области": 956,
      "саббатик": 957,
      "дет": 958,
      "дол": 959,
      "ки": 960,
      "лу": 961,
      "сем": 962,
      "том": 963,
      "##ад": 964,
      "##сед": 965,
      "##дет": 966,
      "##ожд": 967,
      "##ба": 968,
      "##бл": 969,
      "##нил": 970,
      "##ние": 971,
      "##ремен": 972,
      "##анию": 973,
      "наз": 974,
      "общ": 975,
      "##стиче": 976,
      "респ": 977,
      "решения": 978,
      "необ": 979,
      "конце": 980,
      "руководитель": 981,
      "произо": 982,
      "групп": 983,
      "мотив": 984,
      "соответств": 985,
      "лид": 986,
      "пи": 987,
      "сист": 988,
      "ссы": 989,
      "эконо": 990,
      "##ины": 991,
      "заним": 992,
      "созд": 993,
      "##лад": 994,
      "перев": 995,
      "##ались": 996,
      "свобод": 997,
      "сообщили": 998,
      "изд": 999,
      "опера": 1000,
      "##ацион": 1001,
      "работы": 1002,
      "случа": 1003,
      "част": 1004,
      "убий": 1005,
      "человек": 1006,
      "контро": 1007,
      "санк": 1008,
      "резервист": 1009,
      "крип": 1010,
      "экономи": 1011,
      "актив": 1012,
      "бо": 1013,
      "бли": 1014,
      "вто": 1015,
      "га": 1016,
      "готов": 1017,
      "пар": 1018,
      "уточ": 1019,
      "##ями": 1020,
      "##ший": 1021,
      "показ": 1022,
      "##рей": 1023,
      "прош": 1024,
      "выс": 1025,
      "выб": 1026,
      "##ятся": 1027,
      "подготов": 1028,
      "##ществ": 1029,
      "автом": 1030,
      "##особ": 1031,
      "производ": 1032,
      "внут": 1033,
      "он": 1034,
      "оц": 1035,
      "суп": 1036,
      "член": 1037,
      "##иб": 1038,
      "##иод": 1039,
      "##чь": 1040,
      "##жим": 1041,
      "##енные": 1042,
      "##ниче": 1043,
      "##редел": 1044,
      "##оли": 1045,
      "##ются": 1046,
      "компания": 1047,
      "##ледов": 1048,
      "сотрудник": 1049,
      "##шего": 1050,
      "объяв": 1051,
      "важ": 1052,
      "должны": 1053,
      "люд": 1054,
      "решение": 1055,
      "исключ": 1056,
      "других": 1057,
      "финан": 1058,
      "обвин": 1059,
      "подчеркну": 1060,
      "необход": 1061,
      "алекс": 1062,
      "ри": 1063,
      "явля": 1064,
      "##аны": 1065,
      "##рыв": 1066,
      "##про": 1067,
      "##йте": 1068,
      "##яж": 1069,
      "##бли": 1070,
      "зам": 1071,
      "состоя": 1072,
      "##лаг": 1073,
      "обесп": 1074,
      "##дает": 1075,
      "отк": 1076,
      "пример": 1077,
      "период": 1078,
      "##чая": 1079,
      "##ация": 1080,
      "##ектив": 1081,
      "заключ": 1082,
      "глава": 1083,
      "уголов": 1084,
      "многократ": 1085,
      "однако": 1086,
      "ссыл": 1087,
      "зд": 1088,
      "кв": 1089,
      "мульт": 1090,
      "пе": 1091,
      "тор": 1092,
      "установ": 1093,
      "##ано": 1094,
      "##зах": 1095,
      "##слу": 1096,
      "##ож": 1097,
      "##ям": 1098,
      "##щих": 1099,
      "##овать": 1100,
      "##ерт": 1101,
      "поб": 1102,
      "##рия": 1103,
      "##сса": 1104,
      "##обил": 1105,
      "стро": 1106,
      "отпу": 1107,
      "##ляр": 1108,
      "##говор": 1109,
      "российских": 1110,
      "запре": 1111,
      "действия": 1112,
      "больш": 1113,
      "супру": 1114,
      "ссылкой": 1115,
      "дмит": 1116,
      "зат": 1117,
      "им": 1118,
      "име": 1119,
      "кор": 1120,
      "нуж": 1121,
      "ран": 1122,
      "треб": 1123,
      "факт": 1124,
      "элект": 1125,
      "##ающ": 1126,
      "##ыми": 1127,
      "##рт": 1128,
      "##уз": 1129,
      "##уна": 1130,
      "##дент": 1131,
      "##ете": 1132,
      "##ант": 1133,
      "##анных": 1134,
      "##рив": 1135,
      "##кту": 1136,
      "сто": 1137,
      "##лич": 1138,
      "рос": 1139,
      "прин": 1140,
      "прив": 1141,
      "##альные": 1142,
      "##аются": 1143,
      "##рыт": 1144,
      "дело": 1145,
      "ваш": 1146,
      "служба": 1147,
      "человека": 1148,
      "генера": 1149,
      "города": 1150,
      "управления": 1151,
      "добав": 1152,
      "территории": 1153,
      "помощ": 1154,
      "европей": 1155,
      "налогов": 1156,
      "республи": 1157,
      "систем": 1158,
      "обеспеч": 1159,
      "бу": 1160,
      "бло": 1161,
      "бесп": 1162,
      "ост": 1163,
      "оказ": 1164,
      "форм": 1165,
      "хот": 1166,
      "##иков": 1167,
      "##лении": 1168,
      "##шь": 1169,
      "##фф": 1170,
      "##енци": 1171,
      "##раж": 1172,
      "##еть": 1173,
      "постав": 1174,
      "постра": 1175,
      "заб": 1176,
      "законо": 1177,
      "##ону": 1178,
      "##един": 1179,
      "наб": 1180,
      "стал": 1181,
      "стать": 1182,
      "##лиров": 1183,
      "режим": 1184,
      "##чев": 1185,
      "##альной": 1186,
      "##ились": 1187,
      "##ляет": 1188,
      "##ительно": 1189,
      "новак": 1190,
      "##ывает": 1191,
      "военной": 1192,
      "страте": 1193,
      "испыт": 1194,
      "полит": 1195,
      "глав": 1196,
      "перегов": 1197,
      "количе": 1198,
      "специали": 1199,
      "конфли": 1200,
      "молод": 1201,
      "трансп": 1202,
      ">,": 1203,
      "ис": 1204,
      "мак": 1205,
      "сек": 1206,
      "слож": 1207,
      "##ака": 1208,
      "##ма": 1209,
      "##рь": 1210,
      "##ун": 1211,
      "##сим": 1212,
      "##ох": 1213,
      "##сты": 1214,
      "поезд": 1215,
      "##ское": 1216,
      "##ством": 1217,
      "##ствия": 1218,
      "##сят": 1219,
      "##над": 1220,
      "отрас": 1221,
      "выпол": 1222,
      "##ального": 1223,
      "##жден": 1224,
      "инвест": 1225,
      "##ева": 1226,
      "способ": 1227,
      "сотрудники": 1228,
      "##ностью": 1229,
      "##елич": 1230,
      "межд": 1231,
      "следующ": 1232,
      "трам": 1233,
      "рассказ": 1234,
      "выдачу": 1235,
      "условия": 1236,
      "лидер": 1237,
      "мультивиз": 1238,
      "запрещен": 1239,
      "конфликт": 1240,
      "ад": 1241,
      "гол": 1242,
      "зв": 1243,
      "знач": 1244,
      "ию": 1245,
      "оа": 1246,
      "ром": 1247,
      "сод": 1248,
      "сез": 1249,
      "труд": 1250,
      "уда": 1251,
      "фон": 1252,
      "чем": 1253,
      "шт": 1254,
      "##нем": 1255,
      "##ыш": 1256,
      "##лив": 1257,
      "##вор": 1258,
      "##юз": 1259,
      "##ге": 1260,
      "##стран": 1261,
      "##ери": 1262,
      "##рой": 1263,
      "##ске": 1264,
      "##цию": 1265,
      "проф": 1266,
      "прода": 1267,
      "проход": 1268,
      "проце": 1269,
      "##скими": 1270,
      "##альных": 1271,
      "инд": 1272,
      "новака": 1273,
      "измен": 1274,
      "военных": 1275,
      "##алось": 1276,
      "провед": 1277,
      "правитель": 1278,
      "первый": 1279,
      "люб": 1280,
      "место": 1281,
      "около": 1282,
      "соглас": 1283,
      "плани": 1284,
      "интере": 1285,
      "результате": 1286,
      "увелич": 1287,
      "мужч": 1288,
      "внутрен": 1289,
      "людей": 1290,
      "##ународ": 1291,
      "международ": 1292,
      "чемпи": 1293,
      "-<": 1294,
      "ви": 1295,
      "вой": 1296,
      "вмест": 1297,
      "влия": 1298,
      "ко": 1299,
      "кру": 1300,
      "мед": 1301,
      "нат": 1302,
      "тем": 1303,
      "эта": 1304,
      "ядер": 1305,
      "##ики": 1306,
      "##тор": 1307,
      "##сб": 1308,
      "##ех": 1309,
      "##жен": 1310,
      "##рал": 1311,
      "##еру": 1312,
      "позв": 1313,
      "##илот": 1314,
      "завер": 1315,
      "пробл": 1316,
      "регу": 1317,
      "разработ": 1318,
      "инф": 1319,
      "котора": 1320,
      "##рать": 1321,
      "допол": 1322,
      "мира": 1323,
      "мино": 1324,
      "##ственно": 1325,
      "определ": 1326,
      "украины": 1327,
      "##мента": 1328,
      "отмеч": 1329,
      "трамп": 1330,
      "связи": 1331,
      "##вести": 1332,
      "##остей": 1333,
      "##ингт": 1334,
      "числе": 1335,
      "##матрив": 1336,
      "каждый": 1337,
      "произош": 1338,
      "вашингт": 1339,
      "оаэ": 1340,
      "которая": 1341,
      "ап": 1342,
      "аэ": 1343,
      "всу": 1344,
      "дл": 1345,
      "зна": 1346,
      "кра": 1347,
      "нем": 1348,
      "фи": 1349,
      "шаг": 1350,
      "##остав": 1351,
      "##вд": 1352,
      "##ца": 1353,
      "##овые": 1354,
      "##ноло": 1355,
      "##еро": 1356,
      "##роч": 1357,
      "пока": 1358,
      "##ому": 1359,
      "##оруж": 1360,
      "сох": 1361,
      "проку": 1362,
      "нас": 1363,
      "назв": 1364,
      "обы": 1365,
      "отправ": 1366,
      "подоз": 1367,
      "##леж": 1368,
      "##сур": 1369,
      "новых": 1370,
      "новостей": 1371,
      "казах": 1372,
      "заявления": 1373,
      "##щего": 1374,
      "бизнеса": 1375,
      "##строй": 1376,
      "##ума": 1377,
      "техноло": 1378,
      "##имости": 1379,
      "государствен": 1380,
      "центра": 1381,
      "районе": 1382,
      "ведом": 1383,
      "побед": 1384,
      "дмитрий": 1385,
      "процесс": 1386,
      "дополнитель": 1387,
      "миноб": 1388,
      "аг": 1389,
      "введ": 1390,
      "даль": 1391,
      "жиз": 1392,
      "ини": 1393,
      "кам": 1394,
      "мн": 1395,
      "смо": 1396,
      "фран": 1397,
      "##сиров": 1398,
      "##ещ": 1399,
      "##есси": 1400,
      "##дж": 1401,
      "##жение": 1402,
      "##яли": 1403,
      "поги": 1404,
      "поль": 1405,
      "##анием": 1406,
      "нар": 1407,
      "напри": 1408,
      "стало": 1409,
      "обяз": 1410,
      "приним": 1411,
      "коман": 1412,
      "сообщила": 1413,
      "мошен": 1414,
      "возду": 1415,
      "##орту": 1416,
      "провод": 1417,
      "##ических": 1418,
      "запу": 1419,
      "право": 1420,
      "россиян": 1421,
      "части": 1422,
      "сум": 1423,
      "свои": 1424,
      "люди": 1425,
      "собствен": 1426,
      "директ": 1427,
      "путин": 1428,
      "срок": 1429,
      "пун": 1430,
      "белор": 1431,
      "четы": 1432,
      "дома": 1433,
      "турни": 1434,
      "является": 1435,
      "песков": 1436,
      "пострадав": 1437,
      "чемпион": 1438,
      "позвол": 1439,
      "минобороны": 1440,
      "например": 1441,
      "бы": 1442,
      "км": 1443,
      "кит": 1444,
      "код": 1445,
      "крас": 1446,
      "мор": 1447,
      "пят": 1448,
      "пак": 1449,
      "рей": 1450,
      "сни": 1451,
      "фор": 1452,
      "циф": 1453,
      "эфф": 1454,
      "##аем": 1455,
      "##кин": 1456,
      "##знач": 1457,
      "##мь": 1458,
      "##рел": 1459,
      "##датель": 1460,
      "##пут": 1461,
      "##итет": 1462,
      "##елен": 1463,
      "поп": 1464,
      "поли": 1465,
      "##атели": 1466,
      "##анные": 1467,
      "зав": 1468,
      "запас": 1469,
      "##обиль": 1470,
      "##ивает": 1471,
      "##дают": 1472,
      "отс": 1473,
      "отдель": 1474,
      "вооруж": 1475,
      "ресур": 1476,
      "выступ": 1477,
      "##честве": 1478,
      "нес": 1479,
      "подход": 1480,
      "подтвер": 1481,
      "##орон": 1482,
      "##ывать": 1483,
      "##лючая": 1484,
      "##ечение": 1485,
      "военно": 1486,
      "особ": 1487,
      "##росо": 1488,
      "евросо": 1489,
      "само": 1490,
      "орб": 1491,
      "буду": 1492,
      "такие": 1493,
      "совер": 1494,
      "сбор": 1495,
      "передает": 1496,
      "соглашения": 1497,
      "##прият": 1498,
      "представитель": 1499,
      "##ателей": 1500,
      "санкт": 1501,
      "включая": 1502,
      "развития": 1503,
      "отметил": 1504,
      "покол": 1505,
      "несколько": 1506,
      "пиш": 1507,
      "издание": 1508,
      "экономиче": 1509,
      "подчеркнул": 1510,
      "торгов": 1511,
      "генераль": 1512,
      "пункт": 1513,
      "дж": 1514,
      "даг": 1515,
      "зу": 1516,
      "зем": 1517,
      "игра": 1518,
      "кат": 1519,
      "кла": 1520,
      "клю": 1521,
      "ни": 1522,
      "осу": 1523,
      "пло": 1524,
      "сент": 1525,
      "трен": 1526,
      "цель": 1527,
      "эт": 1528,
      "##рд": 1529,
      "##ура": 1530,
      "##си": 1531,
      "##лом": 1532,
      "##ости": 1533,
      "##хл": 1534,
      "##шении": 1535,
      "##нин": 1536,
      "пох": 1537,
      "покуп": 1538,
      "зах": 1539,
      "защ": 1540,
      "##ствие": 1541,
      "##инов": 1542,
      "соз": 1543,
      "##миров": 1544,
      "проис": 1545,
      "##кий": 1546,
      "преступ": 1547,
      "премь": 1548,
      "обрат": 1549,
      "обсу": 1550,
      "рост": 1551,
      "выход": 1552,
      "неф": 1553,
      "предостав": 1554,
      "##него": 1555,
      "консу": 1556,
      "изб": 1557,
      "одно": 1558,
      "ави": 1559,
      "получить": 1560,
      "начала": 1561,
      "дека": 1562,
      "должен": 1563,
      "власти": 1564,
      "переда": 1565,
      "контракт": 1566,
      "план": 1567,
      "##ателя": 1568,
      "возможность": 1569,
      "участ": 1570,
      "информации": 1571,
      "психоло": 1572,
      "виде": 1573,
      "еврокомиссии": 1574,
      "еврокомиссия": 1575,
      "офици": 1576,
      "достиг": 1577,
      "владимир": 1578,
      "лукой": 1579,
      "боев": 1580,
      "александ": 1581,
      "количество": 1582,
      "секрет": 1583,
      "отрасли": 1584,
      "трампа": 1585,
      "содер": 1586,
      "нато": 1587,
      "регуляр": 1588,
      "казахстан": 1589,
      "иници": 1590,
      "дагест": 1591,
      "зумер": 1592,
      "дро": 1593,
      "ист": 1594,
      "иност": 1595,
      "кур": 1596,
      "куп": 1597,
      "крит": 1598,
      "луч": 1599,
      "мно": 1600,
      "мвд": 1601,
      "пять": 1602,
      "уз": 1603,
      "утвер": 1604,
      "фед": 1605,
      "##лся": 1606,
      "##ести": 1607,
      "##оци": 1608,
      "##вращ": 1609,
      "##пов": 1610,
      "##ья": 1611,
      "##чин": 1612,
      "##яет": 1613,
      "##овал": 1614,
      "##рах": 1615,
      "##раф": 1616,
      "##алы": 1617,
      "пон": 1618,
      "##орь": 1619,
      "##руз": 1620,
      "национ": 1621,
      "##ким": 1622,
      "выпл": 1623,
      "принад": 1624,
      "##гия": 1625,
      "подраз": 1626,
      "подпис": 1627,
      "##ждения": 1628,
      "##ряд": 1629,
      "возра": 1630,
      "##стоятель": 1631,
      "которых": 1632,
      "##уры": 1633,
      "военные": 1634,
      "визу": 1635,
      "работу": 1636,
      "лиц": 1637,
      "маск": 1638,
      "##ировать": 1639,
      "начале": 1640,
      "своей": 1641,
      "млрд": 1642,
      "шенгенских": 1643,
      "месяцев": 1644,
      "территор": 1645,
      "сотрудникам": 1646,
      "операции": 1647,
      "финансов": 1648,
      "беспилот": 1649,
      "законодатель": 1650,
      "транспорт": 1651,
      "адми": 1652,
      "согласно": 1653,
      "воздуш": 1654,
      "пишет": 1655,
      "декаб": 1656,
      "иностран": 1657,
      "асс": 1658,
      "арен": 1659,
      "бан": 1660,
      "вол": 1661,
      "дональ": 1662,
      "ек": 1663,
      "иде": 1664,
      "мет": 1665,
      "ниг": 1666,
      "сим": 1667,
      "трет": 1668,
      "течение": 1669,
      "ха": 1670,
      "ход": 1671,
      "шах": 1672,
      "##лы": 1673,
      "##дин": 1674,
      "##пер": 1675,
      "##жив": 1676,
      "##гет": 1677,
      "##боч": 1678,
      "##етель": 1679,
      "##мии": 1680,
      "нап": 1681,
      "##рова": 1682,
      "##гии": 1683,
      "##альный": 1684,
      "неп": 1685,
      "предус": 1686,
      "компаний": 1687,
      "##чают": 1688,
      "мир": 1689,
      "##алась": 1690,
      "опе": 1691,
      "гос": 1692,
      "российской": 1693,
      "##илась": 1694,
      "##ющий": 1695,
      "закон": 1696,
      "сборов": 1697,
      "потенци": 1698,
      "##скому": 1699,
      "##илось": 1700,
      "##тому": 1701,
      "включ": 1702,
      "участв": 1703,
      "развитие": 1704,
      "задержали": 1705,
      "которого": 1706,
      "очков": 1707,
      "эксперт": 1708,
      "энергет": 1709,
      "позици": 1710,
      "министр": 1711,
      "саббатикал": 1712,
      "свободы": 1713,
      "убийстве": 1714,
      "примерно": 1715,
      "агент": 1716,
      "наркот": 1717,
      "секретарь": 1718,
      "инициатив": 1719,
      "..": 1720,
      "аре": 1721,
      "вним": 1722,
      "вене": 1723,
      "времен": 1724,
      "дал": 1725,
      "жен": 1726,
      "зан": 1727,
      "идет": 1728,
      "клу": 1729,
      "мал": 1730,
      "нет": 1731,
      "практ": 1732,
      "трех": 1733,
      "удов": 1734,
      "ян": 1735,
      "##ира": 1736,
      "##тан": 1737,
      "##лять": 1738,
      "##еб": 1739,
      "##ды": 1740,
      "##ват": 1741,
      "##веч": 1742,
      "##пе": 1743,
      "##рори": 1744,
      "поним": 1745,
      "порт": 1746,
      "##орта": 1747,
      "##олета": 1748,
      "##кам": 1749,
      "рам": 1750,
      "сочи": 1751,
      "програм": 1752,
      "##киров": 1753,
      "став": 1754,
      "приня": 1755,
      "##неш": 1756,
      "разре": 1757,
      "свой": 1758,
      "инвести": 1759,
      "новые": 1760,
      "##мерт": 1761,
      "кад": 1762,
      "госп": 1763,
      "##орах": 1764,
      "##щее": 1765,
      "самолет": 1766,
      "летний": 1767,
      "##ировали": 1768,
      "началь": 1769,
      "деятель": 1770,
      "депут": 1771,
      "таких": 1772,
      "действий": 1773,
      "службе": 1774,
      "взрыв": 1775,
      "выдачи": 1776,
      "окруж": 1777,
      "город": 1778,
      "интерн": 1779,
      "информацию": 1780,
      "средств": 1781,
      "считает": 1782,
      "команды": 1783,
      "нескольких": 1784,
      "все": 1785,
      "вертолет": 1786,
      "крипт": 1787,
      "оцен": 1788,
      "максим": 1789,
      "професси": 1790,
      "проблем": 1791,
      "смогут": 1792,
      "четыре": 1793,
      "эффектив": 1794,
      "ключев": 1795,
      "федера": 1796,
      "...": 1797,
      "бал": 1798,
      "дов": 1799,
      "дней": 1800,
      "жел": 1801,
      "исс": 1802,
      "ито": 1803,
      "имен": 1804,
      "ку": 1805,
      "мен": 1806,
      "нор": 1807,
      "нане": 1808,
      "ож": 1809,
      "очер": 1810,
      "оруж": 1811,
      "сф": 1812,
      "сре": 1813,
      "усп": 1814,
      "учет": 1815,
      "цен": 1816,
      "чер": 1817,
      "##зу": 1818,
      "##сии": 1819,
      "##сроч": 1820,
      "##чив": 1821,
      "##жения": 1822,
      "##год": 1823,
      "##енно": 1824,
      "##растру": 1825,
      "##нили": 1826,
      "##рев": 1827,
      "##ате": 1828,
      "##ками": 1829,
      "рабоч": 1830,
      "стороны": 1831,
      "образ": 1832,
      "выд": 1833,
      "нез": 1834,
      "некот": 1835,
      "##орож": 1836,
      "##ждение": 1837,
      "свое": 1838,
      "##ходит": 1839,
      "достав": 1840,
      "##рант": 1841,
      "##суэ": 1842,
      "возвращ": 1843,
      "извест": 1844,
      "##аций": 1845,
      "осв": 1846,
      "либо": 1847,
      "##нить": 1848,
      "тасс": 1849,
      "объект": 1850,
      "объяс": 1851,
      "службы": 1852,
      "матча": 1853,
      "рассматрив": 1854,
      "##ностей": 1855,
      "##имость": 1856,
      "психоп": 1857,
      "угро": 1858,
      "ответствен": 1859,
      "очень": 1860,
      "проверки": 1861,
      "энерго": 1862,
      "ближ": 1863,
      "второй": 1864,
      "требов": 1865,
      "вместе": 1866,
      "инфрастру": 1867,
      "аэроп": 1868,
      "длитель": 1869,
      "фигу": 1870,
      "сохран": 1871,
      "катег": 1872,
      "площ": 1873,
      "александр": 1874,
      "принадлеж": 1875,
      "подраздел": 1876,
      "венесуэ": 1877,
      "рамках": 1878,
      "очеред": 1879,
      ".,": 1880,
      "борту": 1881,
      "борь": 1882,
      "вп": 1883,
      "да": 1884,
      "жур": 1885,
      "мом": 1886,
      "мил": 1887,
      "мод": 1888,
      "см": 1889,
      "ска": 1890,
      "сег": 1891,
      "ут": 1892,
      "что": 1893,
      "шк": 1894,
      "шай": 1895,
      "##кан": 1896,
      "##нали": 1897,
      "##ику": 1898,
      "##со": 1899,
      "##сен": 1900,
      "##цев": 1901,
      "##чно": 1902,
      "##юза": 1903,
      "##шим": 1904,
      "##шта": 1905,
      "##фон": 1906,
      "##еров": 1907,
      "##ело": 1908,
      "поч": 1909,
      "пож": 1910,
      "позд": 1911,
      "посколь": 1912,
      "##атор": 1913,
      "##одейств": 1914,
      "##мист": 1915,
      "##обожд": 1916,
      "стол": 1917,
      "стар": 1918,
      "столи": 1919,
      "отд": 1920,
      "воин": 1921,
      "речь": 1922,
      "примен": 1923,
      "комисси": 1924,
      "##альное": 1925,
      "##орот": 1926,
      "доступ": 1927,
      "##лено": 1928,
      "военную": 1929,
      "работе": 1930,
      "##ически": 1931,
      "##ической": 1932,
      "##мещ": 1933,
      "часть": 1934,
      "##яться": 1935,
      "октябре": 1936,
      "границ": 1937,
      "##ющие": 1938,
      "паром": 1939,
      "данные": 1940,
      "сборы": 1941,
      "матери": 1942,
      "вклад": 1943,
      "участи": 1944,
      "встречи": 1945,
      "гражданам": 1946,
      "деньги": 1947,
      "семь": 1948,
      "контроль": 1949,
      "крипто": 1950,
      "планиру": 1951,
      "отмечает": 1952,
      "погибли": 1953,
      "пользов": 1954,
      "сумму": 1955,
      "красно": 1956,
      "премьер": 1957,
      "исследов": 1958,
      "норве": 1959,
      "освобожд": 1960,
      "момент": 1961,
      "поскольку": 1962,
      "ана": 1963,
      "аль": 1964,
      "вступ": 1965,
      "гру": 1966,
      "дав": 1967,
      "коло": 1968,
      "ло": 1969,
      "лит": 1970,
      "пр": 1971,
      "пря": 1972,
      "пис": 1973,
      "парт": 1974,
      "ря": 1975,
      "точ": 1976,
      "##зам": 1977,
      "##нения": 1978,
      "##рения": 1979,
      "##ув": 1980,
      "##усси": 1981,
      "##сон": 1982,
      "##они": 1983,
      "##вей": 1984,
      "##пров": 1985,
      "##чен": 1986,
      "##йти": 1987,
      "##гом": 1988,
      "##гей": 1989,
      "##бой": 1990,
      "##сту": 1991,
      "##нос": 1992,
      "##рон": 1993,
      "##итета": 1994,
      "появ": 1995,
      "##ско": 1996,
      "##анной": 1997,
      "##ству": 1998,
      "соци": 1999,
      "состо": 2000,
      "прог": 2001,
      "нару": 2002,
      "##лись": 2003,
      "отказ": 2004,
      "отчет": 2005,
      "отлич": 2006,
      "восп": 2007,
      "призв": 2008,
      "переч": 2009,
      "предвар": 2010,
      "##иму": 2011,
      "##удили": 2012,
      "сообщении": 2013,
      "##ябрь": 2014,
      "комплек": 2015,
      "возник": 2016,
      "##ывают": 2017,
      "качестве": 2018,
      "##екин": 2019,
      "опубли": 2020,
      "##ечно": 2021,
      "ноябре": 2022,
      "одного": 2023,
      "российские": 2024,
      "##няет": 2025,
      "получение": 2026,
      "правил": 2027,
      "чаще": 2028,
      "следов": 2029,
      "следует": 2030,
      "##ваем": 2031,
      "##ющих": 2032,
      "своих": 2033,
      "анд": 2034,
      "экстре": 2035,
      "усил": 2036,
      "вза": 2037,
      "##никами": 2038,
      "расши": 2039,
      "сделать": 2040,
      ">).": 2041,
      "находится": 2042,
      "венгрии": 2043,
      "станет": 2044,
      "москвы": 2045,
      "вертолета": 2046,
      "рын": 2047,
      "министер": 2048,
      "группы": 2049,
      "мотивации": 2050,
      "важно": 2051,
      "обвиня": 2052,
      "##обилиз": 2053,
      "отпуск": 2054,
      "нужно": 2055,
      "##охра": 2056,
      "фонтан": 2057,
      "интерес": 2058,
      "мошенниче": 2059,
      "правоохра": 2060,
      "цифров": 2061,
      "содерж": 2062,
      "оператив": 2063,
      "профессиональ": 2064,
      "нанес": 2065,
      "опубликов": 2066,
      "экстремист": 2067,
      "ал": 2068,
      "бе": 2069,
      "бетель": 2070,
      "вв": 2071,
      "вал": 2072,
      "един": 2073,
      "киз": 2074,
      "куб": 2075,
      "карь": 2076,
      "мобилиз": 2077,
      "ны": 2078,
      "оно": 2079,
      "оформ": 2080,
      "пла": 2081,
      "публи": 2082,
      "силь": 2083,
      "тро": 2084,
      "трав": 2085,
      "тяж": 2086,
      "##кращ": 2087,
      "##ищ": 2088,
      "##ви": 2089,
      "##цы": 2090,
      "##чат": 2091,
      "##гор": 2092,
      "##гли": 2093,
      "##груз": 2094,
      "##шей": 2095,
      "##шлен": 2096,
      "##нистра": 2097,
      "##ерен": 2098,
      "##иты": 2099,
      "полож": 2100,
      "##рее": 2101,
      "##атов": 2102,
      "##ория": 2103,
      "##онч": 2104,
      "##руч": 2105,
      "##едж": 2106,
      "проц": 2107,
      "проду": 2108,
      "награ": 2109,
      "наказ": 2110,
      "навы": 2111,
      "обна": 2112,
      "обуч": 2113,
      "##иду": 2114,
      "разб": 2115,
      "сообщения": 2116,
      "сообщается": 2117,
      "море": 2118,
      "возбу": 2119,
      "кас": 2120,
      "лишения": 2121,
      "лишь": 2122,
      "страна": 2123,
      "саммит": 2124,
      "маг": 2125,
      "авгу": 2126,
      "автор": 2127,
      "##шее": 2128,
      "две": 2129,
      "двиг": 2130,
      "объедин": 2131,
      "пасса": 2132,
      "времени": 2133,
      "своем": 2134,
      "террори": 2135,
      "представители": 2136,
      "##нуть": 2137,
      "##ерба": 2138,
      "##мышлен": 2139,
      "отношении": 2140,
      "басти": 2141,
      "встреча": 2142,
      "составляет": 2143,
      "ограничения": 2144,
      "четвер": 2145,
      "покров": 2146,
      "армии": 2147,
      "признал": 2148,
      "счету": 2149,
      "венгер": 2150,
      "маркет": 2151,
      "источники": 2152,
      "случае": 2153,
      "санкций": 2154,
      "резервисты": 2155,
      "близ": 2156,
      "высок": 2157,
      "оцени": 2158,
      "уголовное": 2159,
      "многократных": 2160,
      "республики": 2161,
      "переговоры": 2162,
      "вашингтон": 2163,
      "прокурат": 2164,
      "централь": 2165,
      "жизн": 2166,
      "кодек": 2167,
      "запасе": 2168,
      "целью": 2169,
      "изберба": 2170,
      "ассоци": 2171,
      "госду": 2172,
      "некоторы": 2173,
      "позднее": 2174,
      "грузов": 2175,
      "комплекса": 2176,
      "взаим": 2177,
      "нынеш": 2178,
      "аз": 2179,
      "бол": 2180,
      "бере": 2181,
      "въ": 2182,
      "вне": 2183,
      "дня": 2184,
      "дивиз": 2185,
      "карт": 2186,
      "ник": 2187,
      "остав": 2188,
      "орех": 2189,
      "роб": 2190,
      "сут": 2191,
      "ско": 2192,
      "тр": 2193,
      "уд": 2194,
      "хат": 2195,
      "##аги": 2196,
      "##ман": 2197,
      "##рк": 2198,
      "##лению": 2199,
      "##ец": 2200,
      "##вали": 2201,
      "##пит": 2202,
      "##чей": 2203,
      "##быв": 2204,
      "##шить": 2205,
      "##енного": 2206,
      "##алов": 2207,
      "постро": 2208,
      "##реп": 2209,
      "##регу": 2210,
      "##реваем": 2211,
      "##аточ": 2212,
      "##риров": 2213,
      "##ондент": 2214,
      "раст": 2215,
      "союз": 2216,
      "прось": 2217,
      "просто": 2218,
      "нам": 2219,
      "нагруз": 2220,
      "пребыв": 2221,
      "##ивают": 2222,
      "обороны": 2223,
      "обращ": 2224,
      "вос": 2225,
      "##ента": 2226,
      "##гий": 2227,
      "годы": 2228,
      "##ором": 2229,
      "предпри": 2230,
      "предлаг": 2231,
      "инстру": 2232,
      "сообщило": 2233,
      "договор": 2234,
      "комплекс": 2235,
      "мож": 2236,
      "##пад": 2237,
      "миров": 2238,
      "заявила": 2239,
      "##ственных": 2240,
      "##ственный": 2241,
      "##лены": 2242,
      "##верен": 2243,
      "##орами": 2244,
      "российский": 2245,
      "##щественно": 2246,
      "авто": 2247,
      "делу": 2248,
      "получил": 2249,
      "правила": 2250,
      "испол": 2251,
      "существ": 2252,
      "десят": 2253,
      "октябрь": 2254,
      "пара": 2255,
      "полно": 2256,
      "полностью": 2257,
      "должна": 2258,
      "анало": 2259,
      "главы": 2260,
      "службу": 2261,
      "судно": 2262,
      "убе": 2263,
      "связь": 2264,
      "##ициров": 2265,
      "орган": 2266,
      "рассмот": 2267,
      "искус": 2268,
      "колле": 2269,
      "относ": 2270,
      "базы": 2271,
      "отметили": 2272,
      "последний": 2273,
      "последние": 2274,
      "другие": 2275,
      "недост": 2276,
      "сергей": 2277,
      "помог": 2278,
      "силы": 2279,
      "распро": 2280,
      "##беж": 2281,
      "уровень": 2282,
      "ситуации": 2283,
      "##летвор": 2284,
      "долго": 2285,
      "занимает": 2286,
      "газ": 2287,
      "автомобил": 2288,
      "многократные": 2289,
      "здоров": 2290,
      "добавил": 2291,
      "испытания": 2292,
      "##ждено": 2293,
      "мультивизы": 2294,
      "мужчина": 2295,
      "край": 2296,
      "подозреваем": 2297,
      "белорусси": 2298,
      "попыт": 2299,
      "орбан": 2300,
      "осуществ": 2301,
      "территорию": 2302,
      "характ": 2303,
      "ходе": 2304,
      "среди": 2305,
      "журнали": 2306,
      "правоохранитель": 2307,
      "тяжел": 2308,
      "дивизи": 2309,
      "бри": 2310,
      "быв": 2311,
      "ду": 2312,
      "дев": 2313,
      "дума": 2314,
      "крем": 2315,
      "лав": 2316,
      "лег": 2317,
      "мч": 2318,
      "меро": 2319,
      "ника": 2320,
      "оши": 2321,
      "ожи": 2322,
      "овеч": 2323,
      "пен": 2324,
      "пит": 2325,
      "ред": 2326,
      "сайте": 2327,
      "там": 2328,
      "това": 2329,
      "ум": 2330,
      "уни": 2331,
      "устрой": 2332,
      "урегу": 2333,
      "фут": 2334,
      "фев": 2335,
      "шести": 2336,
      "швей": 2337,
      "эл": 2338,
      "##ню": 2339,
      "##ио": 2340,
      "##ешь": 2341,
      "##оны": 2342,
      "##оят": 2343,
      "##ость": 2344,
      "##чных": 2345,
      "##чной": 2346,
      "##жест": 2347,
      "##йдет": 2348,
      "##гатель": 2349,
      "##фин": 2350,
      "##фик": 2351,
      "##них": 2352,
      "##рошен": 2353,
      "##ита": 2354,
      "пояс": 2355,
      "##режд": 2356,
      "##омин": 2357,
      "##одно": 2358,
      "##одня": 2359,
      "##ота": 2360,
      "##риб": 2361,
      "заработ": 2362,
      "##инк": 2363,
      "##ине": 2364,
      "сопров": 2365,
      "напис": 2366,
      "##ивиду": 2367,
      "сторо": 2368,
      "отмен": 2369,
      "отдел": 2370,
      "реком": 2371,
      "вырос": 2372,
      "высказ": 2373,
      "прибы": 2374,
      "##чеб": 2375,
      "##ентов": 2376,
      "##гие": 2377,
      "##ары": 2378,
      "##альным": 2379,
      "##альную": 2380,
      "##жде": 2381,
      "разгов": 2382,
      "конц": 2383,
      "констан": 2384,
      "нового": 2385,
      "##парат": 2386,
      "мигра": 2387,
      "опыт": 2388,
      "получают": 2389,
